{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": false,
    "use_regex": true
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[PAD]": 0,
      "[UNK]": 1,
      "[CLS]": 2,
      "[SEP]": 3,
      "[MASK]": 4,
      "!": 5,
      "\"": 6,
      "#": 7,
      "$": 8,
      "%": 9,
      "&": 10,
      "'": 11,
      "(": 12,
      ")": 13,
      "*": 14,
      "+": 15,
      ",": 16,
      "-": 17,
      ".": 18,
      "/": 19,
      "0": 20,
      "1": 21,
      "2": 22,
      "3": 23,
      "4": 24,
      "5": 25,
      "6": 26,
      "7": 27,
      "8": 28,
      "9": 29,
      ":": 30,
      ";": 31,
      "<": 32,
      "=": 33,
      ">": 34,
      "?": 35,
      "@": 36,
      "A": 37,
      "B": 38,
      "C": 39,
      "D": 40,
      "E": 41,
      "F": 42,
      "G": 43,
      "H": 44,
      "I": 45,
      "J": 46,
      "K": 47,
      "L": 48,
      "M": 49,
      "N": 50,
      "O": 51,
      "P": 52,
      "Q": 53,
      "R": 54,
      "S": 55,
      "T": 56,
      "U": 57,
      "V": 58,
      "W": 59,
      "X": 60,
      "Y": 61,
      "Z": 62,
      "[": 63,
      "\\": 64,
      "]": 65,
      "^": 66,
      "_": 67,
      "`": 68,
      "a": 69,
      "b": 70,
      "c": 71,
      "d": 72,
      "e": 73,
      "f": 74,
      "g": 75,
      "h": 76,
      "i": 77,
      "j": 78,
      "k": 79,
      "l": 80,
      "m": 81,
      "n": 82,
      "o": 83,
      "p": 84,
      "q": 85,
      "r": 86,
      "s": 87,
      "t": 88,
      "u": 89,
      "v": 90,
      "w": 91,
      "x": 92,
      "y": 93,
      "z": 94,
      "|": 95,
      "}": 96,
      "~": 97,
      "¡": 98,
      "¢": 99,
      "£": 100,
      "¤": 101,
      "¥": 102,
      "¦": 103,
      "§": 104,
      "¨": 105,
      "©": 106,
      "ª": 107,
      "«": 108,
      "¬": 109,
      "®": 110,
      "¯": 111,
      "°": 112,
      "±": 113,
      "²": 114,
      "³": 115,
      "´": 116,
      "µ": 117,
      "¶": 118,
      "·": 119,
      "¸": 120,
      "¹": 121,
      "º": 122,
      "»": 123,
      "¼": 124,
      "½": 125,
      "¾": 126,
      "¿": 127,
      "Â": 128,
      "Ã": 129,
      "Ä": 130,
      "Å": 131,
      "Æ": 132,
      "Ç": 133,
      "È": 134,
      "É": 135,
      "Ê": 136,
      "Ë": 137,
      "Ì": 138,
      "Í": 139,
      "Î": 140,
      "Ï": 141,
      "Ð": 142,
      "Ñ": 143,
      "Ò": 144,
      "Ó": 145,
      "Ô": 146,
      "Õ": 147,
      "Ö": 148,
      "×": 149,
      "Ø": 150,
      "Ù": 151,
      "Ú": 152,
      "Û": 153,
      "Ü": 154,
      "Ý": 155,
      "Þ": 156,
      "ß": 157,
      "à": 158,
      "á": 159,
      "â": 160,
      "ã": 161,
      "ä": 162,
      "å": 163,
      "æ": 164,
      "ç": 165,
      "è": 166,
      "é": 167,
      "ê": 168,
      "ë": 169,
      "ì": 170,
      "í": 171,
      "î": 172,
      "ï": 173,
      "ð": 174,
      "ñ": 175,
      "ó": 176,
      "ô": 177,
      "ĉ": 178,
      "Ċ": 179,
      "Ġ": 180,
      "Ģ": 181,
      "ģ": 182,
      "Ĥ": 183,
      "ĥ": 184,
      "Ħ": 185,
      "ħ": 186,
      "Ĩ": 187,
      "ĩ": 188,
      "Ī": 189,
      "ī": 190,
      "Ĭ": 191,
      "ĭ": 192,
      "Į": 193,
      "į": 194,
      "İ": 195,
      "ı": 196,
      "Ĳ": 197,
      "ĳ": 198,
      "Ĵ": 199,
      "ĵ": 200,
      "Ķ": 201,
      "ķ": 202,
      "ĸ": 203,
      "Ĺ": 204,
      "ĺ": 205,
      "Ļ": 206,
      "ļ": 207,
      "Ľ": 208,
      "ľ": 209,
      "Ŀ": 210,
      "ŀ": 211,
      "Ł": 212,
      "ł": 213,
      "Ń": 214,
      "Ġt": 215,
      "Ġa": 216,
      "he": 217,
      "in": 218,
      "re": 219,
      "Ġthe": 220,
      "on": 221,
      "er": 222,
      "Ġo": 223,
      "at": 224,
      "Ġs": 225,
      "en": 226,
      "Ġc": 227,
      "es": 228,
      "Ġw": 229,
      "is": 230,
      "nd": 231,
      "it": 232,
      "or": 233,
      "Ġp": 234,
      "al": 235,
      "Ġb": 236,
      "ed": 237,
      "an": 238,
      "Ġof": 239,
      "Ġf": 240,
      "ing": 241,
      "Ġin": 242,
      "ou": 243,
      "ar": 244,
      "Ġm": 245,
      "Ġand": 246,
      "Ġto": 247,
      "ic": 248,
      "Ġd": 249,
      "ion": 250,
      "le": 251,
      "ro": 252,
      "as": 253,
      "Ġh": 254,
      "ent": 255,
      "Ġth": 256,
      "ct": 257,
      "Ġe": 258,
      "il": 259,
      "Ġre": 260,
      "om": 261,
      "ve": 262,
      "Ġl": 263,
      "st": 264,
      "Ġn": 265,
      "âĢ": 266,
      "ly": 267,
      "Ġbe": 268,
      "Ġis": 269,
      "ĠT": 270,
      "se": 271,
      "ol": 272,
      "Ġg": 273,
      "ation": 274,
      "im": 275,
      "id": 276,
      "et": 277,
      "ut": 278,
      "ce": 279,
      "ot": 280,
      "ur": 281,
      "ra": 282,
      "ch": 283,
      "ow": 284,
      "ĠA": 285,
      "Ġfor": 286,
      "ig": 287,
      "Ġu": 288,
      "ĠS": 289,
      "Ġthat": 290,
      "Ġon": 291,
      "Ġst": 292,
      "ver": 293,
      "Ġy": 294,
      "ir": 295,
      "ĠC": 296,
      "ĠI": 297,
      "ul": 298,
      "ay": 299,
      "am": 300,
      "Ġas": 301,
      "ith": 302,
      "el": 303,
      "ad": 304,
      "Ġpro": 305,
      "her": 306,
      "Ġare": 307,
      "Ġcon": 308,
      "Ġan": 309,
      "Ġwith": 310,
      "if": 311,
      "Ġyou": 312,
      "Ġwh": 313,
      "Ġit": 314,
      "Ġor": 315,
      "Ġal": 316,
      "od": 317,
      "ter": 318,
      "ĠThe": 319,
      "ĠM": 320,
      "Ġ(": 321,
      "ment": 322,
      "ge": 323,
      "ĠP": 324,
      "Ġ1": 325,
      "th": 326,
      "op": 327,
      "ate": 328,
      "ist": 329,
      "ers": 330,
      "Ġde": 331,
      "ess": 332,
      "ill": 333,
      "ies": 334,
      "ab": 335,
      "Ġhe": 336,
      "Ġex": 337,
      "ĠB": 338,
      "us": 339,
      "âĢĻ": 340,
      "ect": 341,
      "Ġwe": 342,
      "ore": 343,
      "Ġcom": 344,
      "Ġsu": 345,
      "ity": 346,
      "est": 347,
      "res": 348,
      "Ġha": 349,
      "ive": 350,
      "ac": 351,
      "ĠH": 352,
      "um": 353,
      "rom": 354,
      "ld": 355,
      "Ġv": 356,
      "os": 357,
      "ke": 358,
      "ant": 359,
      "Ġby": 360,
      "em": 361,
      "qu": 362,
      "iv": 363,
      "ĠW": 364,
      "ain": 365,
      "nt": 366,
      "Ġat": 367,
      "pp": 368,
      "igh": 369,
      "ĠD": 370,
      "Ġcan": 371,
      "ud": 372,
      "Ġwas": 373,
      "ĠE": 374,
      "Ġfrom": 375,
      "Ġch": 376,
      "oc": 377,
      "and": 378,
      "Ġr": 379,
      "ort": 380,
      "ĠR": 381,
      "Ġne": 382,
      "ĠF": 383,
      "ial": 384,
      "Ġse": 385,
      "Ġ2": 386,
      "ure": 387,
      "ĠâĢ": 388,
      "un": 389,
      "Ġnot": 390,
      "Ġle": 391,
      "ical": 392,
      "art": 393,
      "ĠN": 394,
      "ĠG": 395,
      "Ġhave": 396,
      "ri": 397,
      "ĠL": 398,
      "og": 399,
      "Ġsh": 400,
      "Ġen": 401,
      "Ġsp": 402,
      "Ġthis": 403,
      "pt": 404,
      "ight": 405,
      "Ġwor": 406,
      "Ġab": 407,
      "ich": 408,
      "rou": 409,
      "all": 410,
      "red": 411,
      "ions": 412,
      "ould": 413,
      "ost": 414,
      "00": 415,
      "ther": 416,
      "our": 417,
      "gh": 418,
      "ome": 419,
      "du": 420,
      "Ġim": 421,
      "ated": 422,
      "per": 423,
      "ine": 424,
      "The": 425,
      "Ġus": 426,
      "Ġpl": 427,
      "ag": 428,
      "out": 429,
      "ard": 430,
      "act": 431,
      "Ġtheir": 432,
      "ell": 433,
      "ff": 434,
      "ide": 435,
      "Ġint": 436,
      "pl": 437,
      "ĠO": 438,
      "ans": 439,
      "ear": 440,
      "ast": 441,
      "age": 442,
      "ak": 443,
      "ust": 444,
      "Ġyour": 445,
      "Ġwhich": 446,
      "Ġk": 447,
      "Ġwhe": 448,
      "ĠJ": 449,
      "ec": 450,
      "Ġthey": 451,
      "ous": 452,
      "iz": 453,
      "ĠU": 454,
      "ood": 455,
      "Ġad": 456,
      "ult": 457,
      "Ġall": 458,
      "ĠIn": 459,
      "Ġwill": 460,
      "Ġcont": 461,
      "ib": 462,
      "Ġinc": 463,
      "end": 464,
      "cc": 465,
      "ru": 466,
      "Ġdis": 467,
      "Ġcomp": 468,
      "âĢĿ": 469,
      "ap": 470,
      "Ġmore": 471,
      "Ġres": 472,
      "ong": 473,
      "ip": 474,
      "vel": 475,
      "ia": 476,
      "ations": 477,
      "Ġhas": 478,
      "ew": 479,
      "ere": 480,
      "so": 481,
      "Ġdo": 482,
      "orm": 483,
      "ary": 484,
      "ater": 485,
      "ĠTh": 486,
      "able": 487,
      "are": 488,
      "ence": 489,
      "ild": 490,
      "Ġman": 491,
      "Ġcl": 492,
      "ual": 493,
      "Ġother": 494,
      "ks": 495,
      "Ġbut": 496,
      "ry": 497,
      "Ġwere": 498,
      "ind": 499,
      "ĠâĢľ": 500,
      "Ġper": 501,
      "ep": 502,
      "ents": 503,
      "Ġimp": 504,
      "Ġte": 505,
      "ance": 506,
      "ach": 507,
      "Ġme": 508,
      "Ġalso": 509,
      "Ġone": 510,
      "ose": 511,
      "reat": 512,
      "ign": 513,
      "ake": 514,
      "ress": 515,
      "ass": 516,
      "'s": 517,
      "ase": 518,
      "av": 519,
      "au": 520,
      "Ġj": 521,
      "Ġso": 522,
      "ction": 523,
      "ition": 524,
      "Ġ19": 525,
      "Ġout": 526,
      "ice": 527,
      "Ġun": 528,
      "ber": 529,
      "one": 530,
      "Ġapp": 531,
      "ime": 532,
      "very": 533,
      "Ġar": 534,
      "Ġpart": 535,
      "Ġstud": 536,
      "Ġabout": 537,
      "ord": 538,
      "ace": 539,
      "Ġev": 540,
      "ens": 541,
      "ory": 542,
      "ount": 543,
      "ish": 544,
      "ok": 545,
      "ĠSt": 546,
      "ire": 547,
      "Ġwho": 548,
      "Ġpe": 549,
      "ame": 550,
      "ack": 551,
      "Ġinf": 552,
      ").": 553,
      "Ġsy": 554,
      "Ġhis": 555,
      "Ġcomm": 556,
      "ors": 557,
      "ue": 558,
      "ub": 559,
      "Ġthem": 560,
      "Ġsc": 561,
      "ite": 562,
      "ang": 563,
      "ces": 564,
      "ike": 565,
      "ĠK": 566,
      "ound": 567,
      "ree": 568,
      "olog": 569,
      "Ġpre": 570,
      "now": 571,
      "low": 572,
      "ĠIt": 573,
      "Ġbec": 574,
      "Ġup": 575,
      "ric": 576,
      "Ġmay": 577,
      "Ġqu": 578,
      "iff": 579,
      "Ġthan": 580,
      "ie": 581,
      "ile": 582,
      "Ġ\"": 583,
      "ays": 584,
      "ople": 585,
      "Ġrec": 586,
      "Ġsome": 587,
      "Ġyear": 588,
      "ĠCh": 589,
      "ail": 590,
      "ates": 591,
      "Ġbeen": 592,
      "Ġwhen": 593,
      "nder": 594,
      "Ġ20": 595,
      "Ġthere": 596,
      "ings": 597,
      "ian": 598,
      "Ġits": 599,
      "mer": 600,
      "Ġinto": 601,
      "rit": 602,
      "ren": 603,
      "ough": 604,
      "ĠThis": 605,
      "Ġgo": 606,
      "Ġwork": 607,
      "Ġtra": 608,
      "Ġtime": 609,
      "Ġag": 610,
      "ph": 611,
      "Ġover": 612,
      "Ġdiff": 613,
      "Ġthese": 614,
      "erv": 615,
      "vers": 616,
      "te": 617,
      "Ġhow": 618,
      "Ġpeople": 619,
      "Ġro": 620,
      "ĠV": 621,
      "ons": 622,
      "ally": 623,
      "rough": 624,
      "lud": 625,
      "ause": 626,
      "Ġcons": 627,
      "Ġuse": 628,
      "ond": 629,
      "Ġcol": 630,
      "Ġ3": 631,
      "ific": 632,
      "Ġtr": 633,
      "ms": 634,
      "Ġra": 635,
      "ll": 636,
      "tern": 637,
      "Ġour": 638,
      "ove": 639,
      "Ġbet": 640,
      "Ġhad": 641,
      "we": 642,
      "Ġact": 643,
      "alth": 644,
      "ys": 645,
      "int": 646,
      "Ġmost": 647,
      "Ġlike": 648,
      "ities": 649,
      "irst": 650,
      "Ġknow": 651,
      "Ġunder": 652,
      "lic": 653,
      "Ġsa": 654,
      "Ġbl": 655,
      "ments": 656,
      "lect": 657,
      "Ġacc": 658,
      "ĠY": 659,
      "row": 660,
      "les": 661,
      "Ġdes": 662,
      "ject": 663,
      "ning": 664,
      "ious": 665,
      "ook": 666,
      "velop": 667,
      "Ġwould": 668,
      "stem": 669,
      "ffect": 670,
      "Ġneed": 671,
      "Ġnew": 672,
      "Ġtw": 673,
      "Ġrel": 674,
      "Ġsuch": 675,
      "Ġrep": 676,
      "Ġif": 677,
      "Ġchild": 678,
      "ient": 679,
      "Ġhel": 680,
      "Ġgen": 681,
      "Ġinclud": 682,
      "ob": 683,
      "Ġany": 684,
      "ational": 685,
      "cess": 686,
      "ative": 687,
      "ple": 688,
      "hed": 689,
      "ular": 690,
      "Ġpr": 691,
      "Ġhelp": 692,
      "Ġwhat": 693,
      "ced": 694,
      "Ġph": 695,
      "Ġused": 696,
      "yp": 697,
      "Ġprodu": 698,
      "ating": 699,
      "Ġonly": 700,
      "ool": 701,
      "ov": 702,
      "Ġind": 703,
      "Ġprov": 704,
      "Ġno": 705,
      "Ġmany": 706,
      "Ġam": 707,
      "Ġdevelop": 708,
      "Ġoff": 709,
      "Ġthrough": 710,
      "Ġfirst": 711,
      "Ġfe": 712,
      "Ġspec": 713,
      "),": 714,
      "ĠUn": 715,
      "ath": 716,
      "fter": 717,
      "Ġac": 718,
      "ise": 719,
      "round": 720,
      "ark": 721,
      "oss": 722,
      "iet": 723,
      "ics": 724,
      "Ġreg": 725,
      "Ġem": 726,
      "uc": 727,
      "uring": 728,
      "Ġexp": 729,
      "Ġpo": 730,
      "ne": 731,
      "Ġdiffere": 732,
      "ts": 733,
      "ful": 734,
      "Ġtwo": 735,
      "Ġsystem": 736,
      "rib": 737,
      "erm": 738,
      "oth": 739,
      "eth": 740,
      "iss": 741,
      "hen": 742,
      "ink": 743,
      "ied": 744,
      "rop": 745,
      "Ġob": 746,
      "ility": 747,
      "als": 748,
      "old": 749,
      "Ġdec": 750,
      "Ġ201": 751,
      "Ġass": 752,
      "ased": 753,
      "ible": 754,
      "ĠâĢĵ": 755,
      "Ġatt": 756,
      "Ġadd": 757,
      "ange": 758,
      "ten": 759,
      "Ġsur": 760,
      "Ġshould": 761,
      "ower": 762,
      "ures": 763,
      "arch": 764,
      "ife": 765,
      "Ġwell": 766,
      "ĠHe": 767,
      "fore": 768,
      "ween": 769,
      "ble": 770,
      "Ġ-": 771,
      "ert": 772,
      "ract": 773,
      "Ġsupp": 774,
      "Ġfl": 775,
      "ng": 776,
      "Ġrem": 777,
      "Ġwater": 778,
      "ram": 779,
      "aw": 780,
      "own": 781,
      "Ġinv": 782,
      "Ġsub": 783,
      "Ġhealth": 784,
      "Ġco": 785,
      "Ġyears": 786,
      "gan": 787,
      "Ġ4": 788,
      "Ġbetween": 789,
      "Ġsm": 790,
      "sel": 791,
      "ade": 792,
      "In": 793,
      "ution": 794,
      "Ġhigh": 795,
      "hes": 796,
      "cy": 797,
      "Ġcould": 798,
      "Ġpres": 799,
      "its": 800,
      "Ġwhere": 801,
      "ick": 802,
      "Ġ200": 803,
      "ever": 804,
      "Ġtrans": 805,
      "Ġmake": 806,
      "ants": 807,
      "ily": 808,
      "wn": 809,
      "Ġrese": 810,
      "Ġ5": 811,
      "Ġget": 812,
      "ĠAs": 813,
      "uch": 814,
      "xt": 815,
      "Ġpers": 816,
      "Ġbu": 817,
      "form": 818,
      "chool": 819,
      "Ġimport": 820,
      "ology": 821,
      "chn": 822,
      "ural": 823,
      "ience": 824,
      "Ġher": 825,
      "ident": 826,
      "Ġear": 827,
      "Ġmod": 828,
      "Ġform": 829,
      "Ġinter": 830,
      "ting": 831,
      "ited": 832,
      "Ġpol": 833,
      "Ġnum": 834,
      "Ġinst": 835,
      "meric": 836,
      "Ġexam": 837,
      "ines": 838,
      "ivers": 839,
      "ins": 840,
      "Ġdisc": 841,
      "land": 842,
      "Ġdifferent": 843,
      "ef": 844,
      "ata": 845,
      "Ġeffect": 846,
      "Ġlear": 847,
      "Ġfound": 848,
      "ont": 849,
      "ness": 850,
      "hat": 851,
      "ict": 852,
      "ists": 853,
      "Ġbecause": 854,
      "Ġsim": 855,
      "ually": 856,
      "Ġcar": 857,
      "Ġafter": 858,
      "Ġexper": 859,
      "Ġlong": 860,
      "ism": 861,
      "Ġworld": 862,
      "Ġlar": 863,
      "Ġmed": 864,
      "Ġeven": 865,
      "gy": 866,
      "Ġvery": 867,
      "Ġincre": 868,
      "Ġthen": 869,
      "Ġcent": 870,
      "cept": 871,
      "Ġjust": 872,
      "ft": 873,
      "oy": 874,
      "ature": 875,
      "Ġway": 876,
      "Ġed": 877,
      "Ġcount": 878,
      "Ġdet": 879,
      "Ġtyp": 880,
      "get": 881,
      "Ġresp": 882,
      "Ġhum": 883,
      "aking": 884,
      "urn": 885,
      "Ġinform": 886,
      "Ġsign": 887,
      "other": 888,
      "vent": 889,
      "ically": 890,
      "Ġ18": 891,
      "Ġvar": 892,
      "ĠAmeric": 893,
      "Ġsee": 894,
      "Ġke": 895,
      "Ġgener": 896,
      "ives": 897,
      "iew": 898,
      "Ġref": 899,
      "Ġthose": 900,
      "ck": 901,
      "ollow": 902,
      "Ġpat": 903,
      "Ġext": 904,
      "Ġsoc": 905,
      "Ġprocess": 906,
      "Ġresult": 907,
      "Ġprog": 908,
      "Ġevery": 909,
      "ros": 910,
      "Ġpub": 911,
      "cer": 912,
      "Ġsaid": 913,
      "Ġfact": 914,
      "Ġcall": 915,
      "Ġchildren": 916,
      "ases": 917,
      "arm": 918,
      "omm": 919,
      "ues": 920,
      "Ġbeing": 921,
      "Ġeach": 922,
      "Ġgra": 923,
      "ps": 924,
      "Ġca": 925,
      "Ġsec": 926,
      "Ġloc": 927,
      "ds": 928,
      "led": 929,
      ".âĢĿ": 930,
      "iron": 931,
      "ruct": 932,
      "Ġrequ": 933,
      "ody": 934,
      "Ġimportant": 935,
      "ork": 936,
      "Ġpartic": 937,
      "Ġtechn": 938,
      "ages": 939,
      "Ġlife": 940,
      "..": 941,
      "tle": 942,
      "ĠAl": 943,
      "Ġdist": 944,
      "Ġcommun": 945,
      "Ġset": 946,
      "ĠWe": 947,
      "ved": 948,
      "Ġmon": 949,
      "io": 950,
      "Ġmuch": 951,
      "Ġshe": 952,
      "Ġduring": 953,
      "Ġdef": 954,
      "Ġdep": 955,
      "Ġcre": 956,
      "Ġent": 957,
      "ather": 958,
      "cent": 959,
      "Ġfam": 960,
      "Ġart": 961,
      "ized": 962,
      "Ġstudents": 963,
      "imes": 964,
      "vern": 965,
      "ward": 966,
      "Ġlead": 967,
      "Ġread": 968,
      "Ġown": 969,
      "Ġfollow": 970,
      "Ġfood": 971,
      "Ġlevel": 972,
      "Ġsk": 973,
      "ices": 974,
      "Ġmy": 975,
      "Ġstudy": 976,
      "Ġinformation": 977,
      "ĠPro": 978,
      "ĠThey": 979,
      "gg": 980,
      "Ġaut": 981,
      "Th": 982,
      "Ġright": 983,
      "Ġdoes": 984,
      "Ġ6": 985,
      "Ġsame": 986,
      "ĠRe": 987,
      "Ġgrow": 988,
      "ize": 989,
      "any": 990,
      "Ġdata": 991,
      "Ġmade": 992,
      "Ġproble": 993,
      "Ġperson": 994,
      "Ġfind": 995,
      "ection": 996,
      "hip": 997,
      "Ġgood": 998,
      "Ġcur": 999,
      "ĠIf": 1000,
      "Ġschool": 1001,
      "Ġav": 1002,
      "Ġmin": 1003,
      "ĠAn": 1004,
      "Ġend": 1005,
      "Ġstr": 1006,
      "Ġback": 1007,
      "Ġboth": 1008,
      "Ġins": 1009,
      "ted": 1010,
      "onom": 1011,
      "Ġdi": 1012,
      "ale": 1013,
      "the": 1014,
      "ality": 1015,
      "Ġche": 1016,
      "Ġusing": 1017,
      "ĠFor": 1018,
      "Ġshow": 1019,
      "ĠHow": 1020,
      "und": 1021,
      "Ġhist": 1022,
      "viron": 1023,
      ".,": 1024,
      "ĠAr": 1025,
      "Ġpop": 1026,
      "19": 1027,
      "Ġexpl": 1028,
      "Ġcomple": 1029,
      "20": 1030,
      "Ġgrou": 1031,
      "Ġbefore": 1032,
      "read": 1033,
      "Ġcor": 1034,
      "Ġgl": 1035,
      "Ġtest": 1036,
      "Ġsmall": 1037,
      "stand": 1038,
      "ivid": 1039,
      "Ġmain": 1040,
      "ially": 1041,
      "iel": 1042,
      "iversity": 1043,
      "Ġtreat": 1044,
      "Ġbo": 1045,
      "ock": 1046,
      "||": 1047,
      "ined": 1048,
      "inal": 1049,
      "Ġoften": 1050,
      "ince": 1051,
      "Ġagain": 1052,
      "Ġval": 1053,
      "Ġsol": 1054,
      "omen": 1055,
      "Ġless": 1056,
      "Ġbr": 1057,
      "ars": 1058,
      "Ġprot": 1059,
      "der": 1060,
      "ix": 1061,
      "ĠInd": 1062,
      "rol": 1063,
      "nce": 1064,
      "Ġwhile": 1065,
      "000": 1066,
      "ergy": 1067,
      "ty": 1068,
      "imate": 1069,
      "Ġposs": 1070,
      "Ġdise": 1071,
      "ien": 1072,
      "Ġday": 1073,
      "Ġtake": 1074,
      "Ġstate": 1075,
      "ex": 1076,
      "ished": 1077,
      "Ġlit": 1078,
      "Ġresearch": 1079,
      "ute": 1080,
      "ax": 1081,
      "akes": 1082,
      "Ġocc": 1083,
      "Ġec": 1084,
      "Ġnumber": 1085,
      "Ġserv": 1086,
      "Ġnow": 1087,
      "ĠSp": 1088,
      "ral": 1089,
      "ĠNew": 1090,
      "Ġris": 1091,
      "Ġpower": 1092,
      "Ġorgan": 1093,
      "oh": 1094,
      "Ġbody": 1095,
      "Ġfun": 1096,
      "vironment": 1097,
      "ier": 1098,
      "Ġ10": 1099,
      "Ġmem": 1100,
      "ulation": 1101,
      "Ġcell": 1102,
      "dition": 1103,
      "Ġvis": 1104,
      "ĠSc": 1105,
      "ides": 1106,
      "Ġhim": 1107,
      "Ġactiv": 1108,
      "ury": 1109,
      "iety": 1110,
      "irect": 1111,
      "Ġchar": 1112,
      "iqu": 1113,
      "Ġdesign": 1114,
      "up": 1115,
      "Ġhand": 1116,
      "Ġhuman": 1117,
      "Ġclass": 1118,
      "Ġaround": 1119,
      "air": 1120,
      "Ġredu": 1121,
      "Ġsupport": 1122,
      "iving": 1123,
      "Ġdown": 1124,
      "Ġbel": 1125,
      "ves": 1126,
      "ered": 1127,
      "Ġthree": 1128,
      "hers": 1129,
      "Ġcommon": 1130,
      "ters": 1131,
      "ital": 1132,
      "Ġmust": 1133,
      "Ġconf": 1134,
      "Ġstart": 1135,
      "ger": 1136,
      "Ġ7": 1137,
      "ah": 1138,
      "Ġlook": 1139,
      "ium": 1140,
      "ven": 1141,
      "uss": 1142,
      "Ġest": 1143,
      "aj": 1144,
      "Ġelect": 1145,
      "Ġcle": 1146,
      "Ġpoint": 1147,
      "âĢĶ": 1148,
      "rent": 1149,
      "ave": 1150,
      "Ġgreat": 1151,
      "acter": 1152,
      "day": 1153,
      "Ġplan": 1154,
      "ving": 1155,
      ",âĢĿ": 1156,
      "Ġgovern": 1157,
      "ains": 1158,
      "ross": 1159,
      "ĠBut": 1160,
      "Ġlarge": 1161,
      "Ġser": 1162,
      "cl": 1163,
      "Ġdid": 1164,
      "Ġexample": 1165,
      "Ġreport": 1166,
      "Ġcare": 1167,
      "Ġland": 1168,
      "Ġwrit": 1169,
      "self": 1170,
      "ĠYou": 1171,
      "gen": 1172,
      "rain": 1173,
      "ional": 1174,
      "Ġ8": 1175,
      "ouse": 1176,
      "Ġcontin": 1177,
      "ron": 1178,
      "itions": 1179,
      "Ġop": 1180,
      "ull": 1181,
      "ĠThere": 1182,
      "anc": 1183,
      "ared": 1184,
      "orn": 1185,
      "Ġallow": 1186,
      "Ġincluding": 1187,
      "âĢĵ": 1188,
      "Ġequ": 1189,
      "Ġadv": 1190,
      "Ġconst": 1191,
      "Ġunderstand": 1192,
      "ee": 1193,
      "com": 1194,
      "way": 1195,
      "Ġmet": 1196,
      "Ġeduc": 1197,
      "ash": 1198,
      "Ġbuild": 1199,
      "ĠâĢĺ": 1200,
      "Ġthough": 1201,
      "eg": 1202,
      "This": 1203,
      "ĠIs": 1204,
      "Ġret": 1205,
      "Ġdr": 1206,
      "Ġcour": 1207,
      "Ġcalled": 1208,
      "outh": 1209,
      "10": 1210,
      "ner": 1211,
      "iven": 1212,
      "iver": 1213,
      "Ġpract": 1214,
      "aterial": 1215,
      "Ġknown": 1216,
      "Ġbeh": 1217,
      "ividual": 1218,
      "Ġsom": 1219,
      "Ġstill": 1220,
      "Ġpublic": 1221,
      "ired": 1222,
      "ĠAnd": 1223,
      "els": 1224,
      "ential": 1225,
      "Ġ9": 1226,
      "ids": 1227,
      "Ġeas": 1228,
      "Ġquest": 1229,
      "iod": 1230,
      "Ġgu": 1231,
      "oms": 1232,
      "Ġplace": 1233,
      "inc": 1234,
      "ries": 1235,
      "oci": 1236,
      "ider": 1237,
      "ĠWh": 1238,
      "osed": 1239,
      "Ġide": 1240,
      "ected": 1241,
      "de": 1242,
      "Ġappro": 1243,
      "Ġthink": 1244,
      "Ġmight": 1245,
      "ization": 1246,
      "itive": 1247,
      "Ġgre": 1248,
      "erest": 1249,
      "Ġmat": 1250,
      "lish": 1251,
      "Ġfew": 1252,
      "ĠThese": 1253,
      "Ġcaus": 1254,
      "Ġtem": 1255,
      "raph": 1256,
      "ination": 1257,
      "Ġchang": 1258,
      "Ġpresent": 1259,
      "Ġstand": 1260,
      "ank": 1261,
      "eng": 1262,
      "âĢľ": 1263,
      "ources": 1264,
      "Ġenvironment": 1265,
      "Ġwithin": 1266,
      "Ġdem": 1267,
      "Ġenergy": 1268,
      "Ġchange": 1269,
      "bers": 1270,
      "Ġindividual": 1271,
      "ption": 1272,
      ".\"": 1273,
      "Ġpur": 1274,
      "ording": 1275,
      "ration": 1276,
      "Ġproduct": 1277,
      "oun": 1278,
      "Ġwant": 1279,
      "me": 1280,
      "ĠEng": 1281,
      "Ġwithout": 1282,
      "ived": 1283,
      "Ġdevelopment": 1284,
      "ense": 1285,
      "ffic": 1286,
      "Ġsym": 1287,
      "Ġphys": 1288,
      "Ġiss": 1289,
      "ior": 1290,
      "ason": 1291,
      "angu": 1292,
      "ets": 1293,
      "ethod": 1294,
      "ertain": 1295,
      "Ġmaterial": 1296,
      "Ġlight": 1297,
      "Ġimpro": 1298,
      "line": 1299,
      "Ġcap": 1300,
      "Ġimm": 1301,
      "agn": 1302,
      "Ġplay": 1303,
      "Ġprof": 1304,
      "tt": 1305,
      "esp": 1306,
      "Ġproject": 1307,
      "Ġair": 1308,
      "Ġpot": 1309,
      "Ġlearn": 1310,
      "Ġident": 1311,
      "ĠDe": 1312,
      "man": 1313,
      "Ġ199": 1314,
      "Ġben": 1315,
      "Ġdisease": 1316,
      "ĠUniversity": 1317,
      "less": 1318,
      "Ġpos": 1319,
      "Ġdon": 1320,
      "arent": 1321,
      "iness": 1322,
      "Ġsl": 1323,
      "Ġve": 1324,
      "Ġdirect": 1325,
      "Ġbre": 1326,
      "alk": 1327,
      "Ġeng": 1328,
      "Ġsocial": 1329,
      "Ġsit": 1330,
      "eral": 1331,
      "Ġarea": 1332,
      "bs": 1333,
      "ability": 1334,
      "ĠAmerican": 1335,
      "Ġanal": 1336,
      "Ġpass": 1337,
      "ton": 1338,
      "ental": 1339,
      "Ġanother": 1340,
      "illion": 1341,
      "Ġmeas": 1342,
      "Ġwomen": 1343,
      "Ġ&": 1344,
      "orth": 1345,
      "ield": 1346,
      "Ġbest": 1347,
      "ians": 1348,
      "ological": 1349,
      "rodu": 1350,
      "Ġhome": 1351,
      "Ġant": 1352,
      "ajor": 1353,
      "Ġinclude": 1354,
      "ified": 1355,
      "Ġbelie": 1356,
      "Ġblood": 1357,
      "Ġet": 1358,
      "ering": 1359,
      "ug": 1360,
      "pr": 1361,
      "erc": 1362,
      "Ġbas": 1363,
      "Ġmus": 1364,
      "Ġlaw": 1365,
      "Ġcult": 1366,
      "ify": 1367,
      "Ġmark": 1368,
      "Ġrisk": 1369,
      "Ġpain": 1370,
      "ĠCon": 1371,
      "ained": 1372,
      "atural": 1373,
      "Ġinterest": 1374,
      "Ġdesc": 1375,
      "atic": 1376,
      "ĠAd": 1377,
      "ccess": 1378,
      "Ġcontrol": 1379,
      "Ġrest": 1380,
      "Ġopp": 1381,
      "ently": 1382,
      "Ġbecome": 1383,
      "Ġlow": 1384,
      "ining": 1385,
      "Ġeconom": 1386,
      "Ġsever": 1387,
      "It": 1388,
      "ats": 1389,
      "Ġproper": 1390,
      "az": 1391,
      "Ġearly": 1392,
      "Ġold": 1393,
      "Ġbetter": 1394,
      "'t": 1395,
      "ource": 1396,
      "Ġmethod": 1397,
      "ern": 1398,
      "Ġpar": 1399,
      "ĠHowever": 1400,
      "Ġanim": 1401,
      "hor": 1402,
      "Ġess": 1403,
      "arc": 1404,
      "ĠPh": 1405,
      "Ġprogram": 1406,
      "Ġmove": 1407,
      "Ġwar": 1408,
      "ways": 1409,
      "Ġleg": 1410,
      "Ġgovernment": 1411,
      "here": 1412,
      "ision": 1413,
      "lished": 1414,
      "ills": 1415,
      "ik": 1416,
      "gin": 1417,
      "Ġagainst": 1418,
      "ĠSh": 1419,
      "Ġmil": 1420,
      "ients": 1421,
      "Ġsecond": 1422,
      "Ġkeep": 1423,
      "Ġtre": 1424,
      "Ġlast": 1425,
      "Ġhere": 1426,
      "Ġfore": 1427,
      "str": 1428,
      "Ġreal": 1429,
      "Ġhistory": 1430,
      "rist": 1431,
      "to": 1432,
      "ware": 1433,
      "Ġoper": 1434,
      "Ġorder": 1435,
      "Ġcause": 1436,
      "Ġtoo": 1437,
      "Ġele": 1438,
      "lu": 1439,
      "Ġmeans": 1440,
      "Ġoccur": 1441,
      "Ġprovide": 1442,
      "rap": 1443,
      "Ġtop": 1444,
      "Ġmajor": 1445,
      "eed": 1446,
      "Ġavail": 1447,
      "ories": 1448,
      "Ġgroup": 1449,
      "view": 1450,
      "ission": 1451,
      "Ġter": 1452,
      "Ġperform": 1453,
      "ead": 1454,
      "ention": 1455,
      "ples": 1456,
      "ards": 1457,
      "Ġindu": 1458,
      "Ġparticular": 1459,
      "ĠRes": 1460,
      "Ġfamily": 1461,
      "ĠCl": 1462,
      "Ġdev": 1463,
      "icle": 1464,
      "ĠWhen": 1465,
      "ĠEx": 1466,
      "amp": 1467,
      "Ġcurrent": 1468,
      "Ġlearning": 1469,
      "Ġpossible": 1470,
      "Ġperiod": 1471,
      "ĠâĢĶ": 1472,
      "use": 1473,
      "Ġaddition": 1474,
      "Ġlangu": 1475,
      "ĠUnited": 1476,
      "Ġinvol": 1477,
      "Ġsaf": 1478,
      "par": 1479,
      "Ġseveral": 1480,
      "Ġunt": 1481,
      "ograph": 1482,
      "Ġhig": 1483,
      "ised": 1484,
      "Ġ[": 1485,
      "Ġsay": 1486,
      "Ġ15": 1487,
      "Ġfin": 1488,
      "Ġmean": 1489,
      "Ġnear": 1490,
      "Ġspecies": 1491,
      "Ġable": 1492,
      "irc": 1493,
      "pect": 1494,
      "Ġpercent": 1495,
      "Ġorig": 1496,
      "Ġbenef": 1497,
      "Ġsignific": 1498,
      "Ġplant": 1499,
      "Ġcr": 1500,
      "oid": 1501,
      "ote": 1502,
      "Ġbus": 1503,
      "Ġhapp": 1504,
      "Ġmen": 1505,
      "Ġcal": 1506,
      "Ġprom": 1507,
      "Ġaffect": 1508,
      "ina": 1509,
      "ogn": 1510,
      "idence": 1511,
      "sy": 1512,
      "ĠCol": 1513,
      "Ġcost": 1514,
      "Ġ.": 1515,
      "Ġnon": 1516,
      "Ġopen": 1517,
      "urop": 1518,
      "Ġlim": 1519,
      "Ġsince": 1520,
      "Ġfeel": 1521,
      "Ġel": 1522,
      "ator": 1523,
      "ĠPl": 1524,
      "Ġthings": 1525,
      "Ġscient": 1526,
      "ĠTo": 1527,
      "ĠGod": 1528,
      "ane": 1529,
      "br": 1530,
      "Ġmar": 1531,
      "Ġamong": 1532,
      "Ġareas": 1533,
      "ilar": 1534,
      "ret": 1535,
      "Ġtreatment": 1536,
      "osp": 1537,
      "Ġsays": 1538,
      "Ġothers": 1539,
      "ots": 1540,
      "though": 1541,
      "ĠSe": 1542,
      "port": 1543,
      "Ġcountry": 1544,
      "ended": 1545,
      "ĠZ": 1546,
      "ole": 1547,
      "Ġbased": 1548,
      "ĠQ": 1549,
      "ĠCan": 1550,
      "ends": 1551,
      "Ġavailable": 1552,
      "aper": 1553,
      "Ġprevent": 1554,
      "Ġfollowing": 1555,
      "ling": 1556,
      "omp": 1557,
      "Ġhead": 1558,
      "Ġtimes": 1559,
      "Ġfour": 1560,
      "Ġname": 1561,
      "Ġdel": 1562,
      "elf": 1563,
      "Ġfre": 1564,
      "ocus": 1565,
      "Ġcond": 1566,
      "Ġfac": 1567,
      "ames": 1568,
      "ĠComm": 1569,
      "cing": 1570,
      "ances": 1571,
      "of": 1572,
      "Ġcase": 1573,
      "ĠStates": 1574,
      "sc": 1575,
      "urther": 1576,
      "ably": 1577,
      "Ġaccess": 1578,
      "Ġwee": 1579,
      "ploy": 1580,
      "Ġage": 1581,
      "Ġfree": 1582,
      "une": 1583,
      "Ġcertain": 1584,
      "Ġstruct": 1585,
      "ĠWhat": 1586,
      "Ġcome": 1587,
      "ĠAt": 1588,
      "Ġmonth": 1589,
      "Ġlo": 1590,
      "Ġproblem": 1591,
      ",\"": 1592,
      "Ġlist": 1593,
      "Ġconn": 1594,
      "Ġ17": 1595,
      "Ġobject": 1596,
      "urope": 1597,
      "oint": 1598,
      "Ġlab": 1599,
      "Ġview": 1600,
      "Ġtype": 1601,
      "Ġbi": 1602,
      "be": 1603,
      "Ġpost": 1604,
      "Ġnatural": 1605,
      "Ġrun": 1606,
      "Ġrece": 1607,
      "ww": 1608,
      "ression": 1609,
      "Ġpress": 1610,
      "olution": 1611,
      "Ġput": 1612,
      "ones": 1613,
      "Ġproblems": 1614,
      "Ġ12": 1615,
      "Ġgr": 1616,
      "Ġcreat": 1617,
      "Ġsuccess": 1618,
      "Ġintern": 1619,
      "Ġlevels": 1620,
      "ided": 1621,
      "Ġlocal": 1622,
      "ggest": 1623,
      "Ġbro": 1624,
      "Ġhard": 1625,
      "hy": 1626,
      "What": 1627,
      "Ġlittle": 1628,
      "icult": 1629,
      "Ġimpact": 1630,
      "Ġamount": 1631,
      "Ġvol": 1632,
      "Ġassoci": 1633,
      "ope": 1634,
      "Ġsignificant": 1635,
      "work": 1636,
      "We": 1637,
      "Ġcells": 1638,
      "Ġbook": 1639,
      "ĠEn": 1640,
      "Ġflow": 1641,
      "Ġbir": 1642,
      "Ġmult": 1643,
      "ĠCent": 1644,
      "por": 1645,
      "resent": 1646,
      "Ġdue": 1647,
      "18": 1648,
      "Ġfar": 1649,
      "Ġyoung": 1650,
      "Ġlet": 1651,
      "ĠTe": 1652,
      "12": 1653,
      "Ġvir": 1654,
      "ething": 1655,
      "Ġmaking": 1656,
      "ĠAf": 1657,
      "atory": 1658,
      "__": 1659,
      "Ġsuggest": 1660,
      "Ġuntil": 1661,
      "oks": 1662,
      "Ġlater": 1663,
      "Ġfocus": 1664,
      "ledge": 1665,
      "Ġshort": 1666,
      "ately": 1667,
      "ĠNational": 1668,
      "ortun": 1669,
      "ither": 1670,
      "uture": 1671,
      "Ġturn": 1672,
      "Ġgiven": 1673,
      "ĠEurope": 1674,
      "Ġsw": 1675,
      "ication": 1676,
      "stit": 1677,
      "Ġcomput": 1678,
      "ged": 1679,
      "Ġcho": 1680,
      "If": 1681,
      "ured": 1682,
      "Ġbehav": 1683,
      "ĠBe": 1684,
      "Ġinvest": 1685,
      "Ġdeterm": 1686,
      "over": 1687,
      "not": 1688,
      "ĠChrist": 1689,
      "As": 1690,
      "Ġfunction": 1691,
      "Ġ0": 1692,
      "ĠFr": 1693,
      "Ġpolit": 1694,
      "Ġeducation": 1695,
      "Ġhy": 1696,
      "hem": 1697,
      "aken": 1698,
      "Ġlikely": 1699,
      "Ġdays": 1700,
      "ĠOr": 1701,
      "Ġrad": 1702,
      "cle": 1703,
      "Ġsystems": 1704,
      "Ġseem": 1705,
      "ĠOn": 1706,
      "aps": 1707,
      "Ġheart": 1708,
      "Ġcirc": 1709,
      "agement": 1710,
      "Ġalong": 1711,
      "Ġcomb": 1712,
      "face": 1713,
      "ĠUS": 1714,
      "Ġobs": 1715,
      "Ġconsider": 1716,
      "Ġincrease": 1717,
      "Ġlanguage": 1718,
      "ĠWor": 1719,
      "Ġresults": 1720,
      "Ġcommunity": 1721,
      "Ġfil": 1722,
      "Ġappear": 1723,
      "Ġsomething": 1724,
      "Ġdeath": 1725,
      "ried": 1726,
      "Ġcourse": 1727,
      "Ġusually": 1728,
      "ending": 1729,
      "Ġteac": 1730,
      "ĠAll": 1731,
      "vious": 1732,
      "Ġtechnology": 1733,
      "Ġalways": 1734,
      "Ġsing": 1735,
      "ohn": 1736,
      "Ġconsum": 1737,
      "Ġspecific": 1738,
      "ecially": 1739,
      "Ġrele": 1740,
      "aster": 1741,
      "Ġdra": 1742,
      "ape": 1743,
      "Ġtemper": 1744,
      "ring": 1745,
      "Ġdifficult": 1746,
      "Ġ16": 1747,
      "Ġpast": 1748,
      "isc": 1749,
      "Ġclear": 1750,
      "Ġcreate": 1751,
      "Ġsimilar": 1752,
      "Ġauthor": 1753,
      "Ġenc": 1754,
      "Ġwords": 1755,
      "etic": 1756,
      "Ġcharacter": 1757,
      "Ġeffective": 1758,
      "ember": 1759,
      "Ġgive": 1760,
      "Ġworks": 1761,
      "Ġexperience": 1762,
      "Ġconditions": 1763,
      "Ġey": 1764,
      "Ġspace": 1765,
      "asing": 1766,
      "ned": 1767,
      "Ġparent": 1768,
      "Ġneeds": 1769,
      "ators": 1770,
      "Ġexist": 1771,
      "50": 1772,
      "Ġ'": 1773,
      "Ġtoday": 1774,
      "11": 1775,
      "ptoms": 1776,
      "Ġill": 1777,
      "Ġcentury": 1778,
      "ours": 1779,
      "Ġpopulation": 1780,
      "Ġrecord": 1781,
      "Ġcrit": 1782,
      "af": 1783,
      "Ġmillion": 1784,
      "Ġ$": 1785,
      "Ġwhy": 1786,
      "app": 1787,
      "Ġbrain": 1788,
      "Ġline": 1789,
      "Ġcancer": 1790,
      "idd": 1791,
      "Ġvarious": 1792,
      "Ġdescrib": 1793,
      "Ġprofess": 1794,
      "min": 1795,
      "ĠSo": 1796,
      "aining": 1797,
      "especially": 1798,
      "ĠMed": 1799,
      "Ġhigher": 1800,
      "Ġfuture": 1801,
      "obal": 1802,
      "Ġdiscuss": 1803,
      "Ġdam": 1804,
      "ribut": 1805,
      "iation": 1806,
      "Ġspecial": 1807,
      "Ġacross": 1808,
      "rug": 1809,
      "ler": 1810,
      "ruction": 1811,
      "Ġnecess": 1812,
      "ored": 1813,
      "Ġer": 1814,
      "Ġapplic": 1815,
      "Ġchanges": 1816,
      "Ġabove": 1817,
      "Ġnext": 1818,
      "ysis": 1819,
      "ox": 1820,
      "Ġbegin": 1821,
      "Ġcountries": 1822,
      "Ġstrong": 1823,
      "Ġtoget": 1824,
      "ĠAfric": 1825,
      "Ġtogether": 1826,
      "Ġhowever": 1827,
      "Ġprop": 1828,
      "mit": 1829,
      "Ġleast": 1830,
      "ĠBrit": 1831,
      "Ġtry": 1832,
      "ison": 1833,
      "Ġside": 1834,
      "Ġbusiness": 1835,
      "reen": 1836,
      "most": 1837,
      "orts": 1838,
      "Ġmov": 1839,
      "Ġrequire": 1840,
      "ĠBl": 1841,
      "ique": 1842,
      "ateg": 1843,
      "Ġask": 1844,
      "Ġworking": 1845,
      "Ġimprove": 1846,
      "ilities": 1847,
      "Ġplants": 1848,
      "Ġrespons": 1849,
      "Ġkind": 1850,
      "There": 1851,
      "Ġestab": 1852,
      "Ġeffects": 1853,
      "ĠEar": 1854,
      "Ġcomplete": 1855,
      "ray": 1856,
      "Ġresearc": 1857,
      "atch": 1858,
      "ode": 1859,
      "oney": 1860,
      "Ġpatients": 1861,
      "aves": 1862,
      "Ġcy": 1863,
      "Ġnever": 1864,
      "selves": 1865,
      "Ġmot": 1866,
      "Ġleft": 1867,
      "Ġaway": 1868,
      "nal": 1869,
      "Ġtool": 1870,
      "Ġcolle": 1871,
      "omes": 1872,
      "Ġways": 1873,
      "sw": 1874,
      "How": 1875,
      "amm": 1876,
      "Ġterm": 1877,
      "Ġsens": 1878,
      "Ġespecially": 1879,
      "aces": 1880,
      "Ġenough": 1881,
      "acy": 1882,
      "ym": 1883,
      "let": 1884,
      "Ġkey": 1885,
      "Ġchem": 1886,
      "Ġtru": 1887,
      "Ġprim": 1888,
      "Ġteam": 1889,
      "ilt": 1890,
      "Ġgeneral": 1891,
      "Ġnet": 1892,
      "Ġfull": 1893,
      "Ġstudies": 1894,
      "ales": 1895,
      "sp": 1896,
      "Ġinflu": 1897,
      "acc": 1898,
      "by": 1899,
      "oot": 1900,
      "Ġsubject": 1901,
      "ument": 1902,
      "St": 1903,
      "Ġtypes": 1904,
      "Ġcases": 1905,
      "ires": 1906,
      "aching": 1907,
      "alf": 1908,
      "Ġhaving": 1909,
      "Ġrelations": 1910,
      "thing": 1911,
      "iting": 1912,
      "for": 1913,
      "lement": 1914,
      "ush": 1915,
      "oman": 1916,
      "Ġgoing": 1917,
      "duct": 1918,
      "aring": 1919,
      "Ġrole": 1920,
      "side": 1921,
      "ley": 1922,
      "ĠGerm": 1923,
      "chie": 1924,
      "Ġlower": 1925,
      "Ġnorm": 1926,
      "Ġstep": 1927,
      "ges": 1928,
      "Ġaccount": 1929,
      "Ġwhether": 1930,
      "ĠWar": 1931,
      "Ġopt": 1932,
      "Ġknowledge": 1933,
      "ipp": 1934,
      "Ġsymptoms": 1935,
      "Ġphysical": 1936,
      "Ġz": 1937,
      "ĠJohn": 1938,
      "Ġbecame": 1939,
      "ann": 1940,
      "ising": 1941,
      "istic": 1942,
      "aim": 1943,
      "Ġprotect": 1944,
      "Ġconcer": 1945,
      "Ġself": 1946,
      "ĠSome": 1947,
      "Ġmind": 1948,
      "Ġrepresent": 1949,
      "Ġfurther": 1950,
      "...": 1951,
      "Ġpred": 1952,
      "ae": 1953,
      "ready": 1954,
      "ification": 1955,
      "Ġsum": 1956,
      "ued": 1957,
      "ency": 1958,
      "NA": 1959,
      "apt": 1960,
      "Ġproduction": 1961,
      "Ġhouse": 1962,
      "Ġreason": 1963,
      "Ġmakes": 1964,
      "Ġpolic": 1965,
      "ables": 1966,
      "Ġcity": 1967,
      "ĠWith": 1968,
      "Ġ198": 1969,
      "Ġground": 1970,
      "itor": 1971,
      "icro": 1972,
      "Ġwr": 1973,
      "Ġlive": 1974,
      "Ġbig": 1975,
      "ĠEnglish": 1976,
      "Ġscience": 1977,
      "ĠOne": 1978,
      "atures": 1979,
      "Ġpaper": 1980,
      "Ġchall": 1981,
      "15": 1982,
      "ung": 1983,
      "30": 1984,
      "Ġens": 1985,
      "ĠWorld": 1986,
      "ery": 1987,
      "Ġquestion": 1988,
      "ĠLe": 1989,
      "ott": 1990,
      "//": 1991,
      "cul": 1992,
      "Ġrange": 1993,
      "lo": 1994,
      "sych": 1995,
      "200": 1996,
      "Ġfund": 1997,
      "aut": 1998,
      "Ġdig": 1999,
      "Ġtext": 2000,
      "Ġ30": 2001,
      "Ġtoward": 2002,
      "ĠGen": 2003,
      "ites": 2004,
      "Ġvalue": 2005,
      "Ġsure": 2006,
      "16": 2007,
      "Ġmodel": 2008,
      "edi": 2009,
      "Ġgrowth": 2010,
      "Ġactivity": 2011,
      "bon": 2012,
      "iol": 2013,
      "Ġnut": 2014,
      "verage": 2015,
      "ird": 2016,
      "Ġindic": 2017,
      "ibility": 2018,
      "Ġemploy": 2019,
      "Ġseen": 2020,
      "Ġalready": 2021,
      "Ġquality": 2022,
      "urch": 2023,
      "iple": 2024,
      "Ġeff": 2025,
      "Ġpotential": 2026,
      "Ġgroups": 2027,
      "ream": 2028,
      "Ġactivities": 2029,
      "rel": 2030,
      "Ġloss": 2031,
      "Ġbelow": 2032,
      "ĠGo": 2033,
      "For": 2034,
      "ĠHealth": 2035,
      "Ġfall": 2036,
      "mber": 2037,
      "uation": 2038,
      "Ġstory": 2039,
      "Ġreally": 2040,
      "Ġlot": 2041,
      "Ġ14": 2042,
      "Ġstat": 2043,
      "Ġword": 2044,
      "Ġdone": 2045,
      "erence": 2046,
      "osis": 2047,
      "ĠThat": 2048,
      "Ġwind": 2049,
      "Ġclose": 2050,
      "An": 2051,
      "augh": 2052,
      "Ġoffic": 2053,
      "Ġproducts": 2054,
      "Ġparticip": 2055,
      "Ġresources": 2056,
      "oura": 2057,
      "fact": 2058,
      "etimes": 2059,
      "://": 2060,
      "Ġdeveloped": 2061,
      "Ġrather": 2062,
      "Ġfield": 2063,
      "esc": 2064,
      "ands": 2065,
      "ils": 2066,
      "Ġdiet": 2067,
      "Ġrecogn": 2068,
      "Ġachie": 2069,
      "ĠBy": 2070,
      "ĠCar": 2071,
      "Ġaccording": 2072,
      "Ġeither": 2073,
      "Ġmass": 2074,
      "Ġneg": 2075,
      "ĠIntern": 2076,
      "overed": 2077,
      "iam": 2078,
      "ĠMar": 2079,
      "unt": 2080,
      "Ġdeg": 2081,
      "14": 2082,
      "Ġsingle": 2083,
      "Ġindust": 2084,
      "ival": 2085,
      "Ġabs": 2086,
      "Ġskills": 2087,
      "Ġevent": 2088,
      "Ġreduce": 2089,
      "Ġprob": 2090,
      "idered": 2091,
      "Ġbat": 2092,
      "ĠIm": 2093,
      "ĠTr": 2094,
      "Ġclimate": 2095,
      "Ġtradition": 2096,
      "Ġsource": 2097,
      "Ġur": 2098,
      "17": 2099,
      "Ġphot": 2100,
      "Ġbuilding": 2101,
      "Ġrate": 2102,
      "put": 2103,
      "Ġnational": 2104,
      "val": 2105,
      "Ġsurface": 2106,
      "Ġobserv": 2107,
      "Ġflu": 2108,
      "amin": 2109,
      "ask": 2110,
      "leep": 2111,
      "Ġdrug": 2112,
      "Ġconcept": 2113,
      "ĠAm": 2114,
      "Ġarticle": 2115,
      "Ġmedical": 2116,
      "Ġfive": 2117,
      "Ġinit": 2118,
      "Ġsite": 2119,
      "earch": 2120,
      "Ġissues": 2121,
      "Ġintrodu": 2122,
      "Ġonce": 2123,
      "ĠPr": 2124,
      "ĠSouth": 2125,
      "Ġresearchers": 2126,
      "rams": 2127,
      "Ġfr": 2128,
      "ĠGe": 2129,
      "ĠAb": 2130,
      "Ġtaken": 2131,
      "Ġcollect": 2132,
      "Ġ=": 2133,
      "ĠDr": 2134,
      "Ġred": 2135,
      "eter": 2136,
      "rict": 2137,
      "urity": 2138,
      "Ġwhole": 2139,
      "ivil": 2140,
      "ĠShe": 2141,
      "Ġquestions": 2142,
      "ER": 2143,
      "ivity": 2144,
      "Ġtot": 2145,
      "Ġevidence": 2146,
      "Ġrecomm": 2147,
      "yn": 2148,
      "Ġcut": 2149,
      "Ġdom": 2150,
      "ĠCal": 2151,
      "ule": 2152,
      "13": 2153,
      "Ġaddress": 2154,
      "ĠNorth": 2155,
      "Ġfail": 2156,
      "Ġconsidered": 2157,
      "Ġann": 2158,
      "Ġfrequ": 2159,
      "fer": 2160,
      "ublic": 2161,
      "rect": 2162,
      "fficient": 2163,
      "Ġsize": 2164,
      "Ġwhite": 2165,
      "Ġmeet": 2166,
      "Ġupon": 2167,
      "Ġmembers": 2168,
      "ĠAmerica": 2169,
      "Ġassociated": 2170,
      "Ġpressure": 2171,
      "Ġsun": 2172,
      "Ġsent": 2173,
      "Ġdetail": 2174,
      "roll": 2175,
      "Ġcreated": 2176,
      "ety": 2177,
      "ips": 2178,
      "reme": 2179,
      "Ġver": 2180,
      "Ġdoct": 2181,
      "Ġwide": 2182,
      "Ġskin": 2183,
      "Ġmarket": 2184,
      "Ġnature": 2185,
      "plic": 2186,
      "Ġincreased": 2187,
      "Ġrelig": 2188,
      "Ġfri": 2189,
      "ĠMay": 2190,
      "Ġtell": 2191,
      "Ġsal": 2192,
      "ights": 2193,
      "epend": 2194,
      "Ġthemselves": 2195,
      "Ġcame": 2196,
      "Ġpolitical": 2197,
      "reg": 2198,
      "Ġpay": 2199,
      "Ġstates": 2200,
      "Ġliving": 2201,
      "Ġhold": 2202,
      "ĠStud": 2203,
      "Ġstress": 2204,
      "Ġanimals": 2205,
      "illed": 2206,
      "Ġhistor": 2207,
      "Ġcannot": 2208,
      "Ġpractice": 2209,
      "ensive": 2210,
      "Ġunderstanding": 2211,
      "ournal": 2212,
      "Ġsound": 2213,
      "Ġdest": 2214,
      "Ġreturn": 2215,
      "Ġactually": 2216,
      "ober": 2217,
      "Ġrequired": 2218,
      "Ġlay": 2219,
      "Ġrelated": 2220,
      "Ġopportun": 2221,
      "Ġsimple": 2222,
      "sequ": 2223,
      "iding": 2224,
      "aced": 2225,
      "When": 2226,
      "like": 2227,
      "oph": 2228,
      "Ġweek": 2229,
      "ibr": 2230,
      "Ġ13": 2231,
      "oon": 2232,
      "Ġrelationship": 2233,
      "sh": 2234,
      "Ġadult": 2235,
      "org": 2236,
      "utions": 2237,
      "âĢ¦": 2238,
      "ĠAss": 2239,
      "Ġengine": 2240,
      "ening": 2241,
      "Ġblack": 2242,
      "Ġhealthy": 2243,
      "Ġneeded": 2244,
      "enn": 2245,
      "itud": 2246,
      "Ġentire": 2247,
      "Ġpurp": 2248,
      "Ġability": 2249,
      "Ġmaterials": 2250,
      "Ġeconomic": 2251,
      "Ġglobal": 2252,
      "Ġthought": 2253,
      "Ġanalysis": 2254,
      "ĠMan": 2255,
      "eb": 2256,
      "Ġmaint": 2257,
      "ĠAust": 2258,
      "Ġpublished": 2259,
      "Ġcomplex": 2260,
      "Ġquick": 2261,
      "Ġcondition": 2262,
      "Ġmodern": 2263,
      "Ġarg": 2264,
      "Ġprote": 2265,
      "ĠSy": 2266,
      "Ġstudent": 2267,
      "Ġ197": 2268,
      "Ġfamil": 2269,
      "aging": 2270,
      "Ġfactors": 2271,
      "ĠRep": 2272,
      "Ġdoc": 2273,
      "Ġparts": 2274,
      "Ġcomes": 2275,
      "Ġansw": 2276,
      "Ġspe": 2277,
      "Ġport": 2278,
      "Ġfat": 2279,
      "Ġidea": 2280,
      "Ġwriting": 2281,
      "ĠSoc": 2282,
      "Ġexperien": 2283,
      "\".": 2284,
      "eds": 2285,
      "ai": 2286,
      "Ġalmost": 2287,
      "Ġfish": 2288,
      "artment": 2289,
      "olic": 2290,
      "Ġprovides": 2291,
      "acks": 2292,
      "ump": 2293,
      "ging": 2294,
      "Ġavoid": 2295,
      "Ġoil": 2296,
      "Ġservices": 2297,
      "Ġexerc": 2298,
      "hib": 2299,
      "chan": 2300,
      "Ġitself": 2301,
      "ney": 2302,
      "Ġdog": 2303,
      "hing": 2304,
      "Ġmanagement": 2305,
      "aged": 2306,
      "Ġvers": 2307,
      "oses": 2308,
      "ened": 2309,
      "ises": 2310,
      "lying": 2311,
      "rad": 2312,
      "yl": 2313,
      "Ġmoney": 2314,
      "itary": 2315,
      ".)": 2316,
      "Ġassess": 2317,
      "AS": 2318,
      "Ġmor": 2319,
      "ĠYork": 2320,
      "Ġreact": 2321,
      "Ġcat": 2322,
      "vere": 2323,
      "ĠAct": 2324,
      "gest": 2325,
      "pro": 2326,
      "Ġmonths": 2327,
      "Ġweight": 2328,
      "ores": 2329,
      "Ġcoll": 2330,
      "ences": 2331,
      "erve": 2332,
      "uel": 2333,
      "Ġrights": 2334,
      "Ġnecessary": 2335,
      "go": 2336,
      "Ġapproach": 2337,
      "Ġpath": 2338,
      "Ġmeasure": 2339,
      "Ġhtt": 2340,
      "Ġsam": 2341,
      "Ġarch": 2342,
      "):": 2343,
      "Ġhalf": 2344,
      "Ch": 2345,
      "Ġsoil": 2346,
      "Ġsuff": 2347,
      "Ġgas": 2348,
      "bo": 2349,
      "ĠEarth": 2350,
      "Ġsuper": 2351,
      "urs": 2352,
      "Ġliter": 2353,
      "Ġmedic": 2354,
      "Ġproduce": 2355,
      "ĠComp": 2356,
      "Ġparents": 2357,
      "Ġbar": 2358,
      "ĠGu": 2359,
      "To": 2360,
      "Ġlink": 2361,
      "usion": 2362,
      "ĠX": 2363,
      "izing": 2364,
      "ply": 2365,
      "Ġbegan": 2366,
      "based": 2367,
      "ĠDep": 2368,
      "Ġtook": 2369,
      "Ġ100": 2370,
      "Ġpriv": 2371,
      "Ġarr": 2372,
      "onse": 2373,
      "ĠState": 2374,
      "Ġpersonal": 2375,
      "Ġever": 2376,
      "ĠHis": 2377,
      "Ġjob": 2378,
      "Ġsoft": 2379,
      "oll": 2380,
      "Ġgreen": 2381,
      "Ġconduct": 2382,
      "ĠHist": 2383,
      "abor": 2384,
      "Ġtar": 2385,
      "Ġemer": 2386,
      "nces": 2387,
      "ĠDo": 2388,
      "rown": 2389,
      "emic": 2390,
      "irm": 2391,
      "Ġcomputer": 2392,
      "Ġindividuals": 2393,
      "Ġpattern": 2394,
      "Ġregion": 2395,
      "Ġprinc": 2396,
      "Al": 2397,
      "iddle": 2398,
      "Ġcolor": 2399,
      "Ġchemical": 2400,
      "ma": 2401,
      "Ġpopular": 2402,
      "ĠCont": 2403,
      "Ġsepar": 2404,
      "Ġthroughout": 2405,
      "cient": 2406,
      "iction": 2407,
      "Ġstop": 2408,
      "Ġge": 2409,
      "mb": 2410,
      "ume": 2411,
      "ese": 2412,
      "Ġreading": 2413,
      "my": 2414,
      "Ġyet": 2415,
      "Ġrepl": 2416,
      "Ġfeed": 2417,
      "utes": 2418,
      "igure": 2419,
      "abit": 2420,
      "inter": 2421,
      "ections": 2422,
      "Ġfarm": 2423,
      "ID": 2424,
      "Ġcop": 2425,
      "Ġincreasing": 2426,
      "Ġshows": 2427,
      "Ġregard": 2428,
      "ze": 2429,
      "Ġsociety": 2430,
      "Wh": 2431,
      "ccording": 2432,
      "Ġtaking": 2433,
      "Ġonline": 2434,
      "Ġaction": 2435,
      "Ġclaim": 2436,
      "Ġtherap": 2437,
      "pid": 2438,
      "Ġfire": 2439,
      "ĠCo": 2440,
      "empt": 2441,
      "erous": 2442,
      "ĠBritish": 2443,
      "ĠNe": 2444,
      "hold": 2445,
