{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 5,
      "content": "<EOT>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": false,
    "use_regex": true
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[PAD]": 0,
      "[UNK]": 1,
      "[CLS]": 2,
      "[SEP]": 3,
      "[MASK]": 4,
      "<EOT>": 5,
      "!": 6,
      "\"": 7,
      "#": 8,
      "$": 9,
      "%": 10,
      "&": 11,
      "'": 12,
      "(": 13,
      ")": 14,
      "*": 15,
      "+": 16,
      ",": 17,
      "-": 18,
      ".": 19,
      "/": 20,
      "0": 21,
      "1": 22,
      "2": 23,
      "3": 24,
      "4": 25,
      "5": 26,
      "6": 27,
      "7": 28,
      "8": 29,
      "9": 30,
      ":": 31,
      ";": 32,
      "<": 33,
      "=": 34,
      ">": 35,
      "?": 36,
      "@": 37,
      "A": 38,
      "B": 39,
      "C": 40,
      "D": 41,
      "E": 42,
      "F": 43,
      "G": 44,
      "H": 45,
      "I": 46,
      "J": 47,
      "K": 48,
      "L": 49,
      "M": 50,
      "N": 51,
      "O": 52,
      "P": 53,
      "Q": 54,
      "R": 55,
      "S": 56,
      "T": 57,
      "U": 58,
      "V": 59,
      "W": 60,
      "X": 61,
      "Y": 62,
      "Z": 63,
      "[": 64,
      "\\": 65,
      "]": 66,
      "^": 67,
      "_": 68,
      "`": 69,
      "a": 70,
      "b": 71,
      "c": 72,
      "d": 73,
      "e": 74,
      "f": 75,
      "g": 76,
      "h": 77,
      "i": 78,
      "j": 79,
      "k": 80,
      "l": 81,
      "m": 82,
      "n": 83,
      "o": 84,
      "p": 85,
      "q": 86,
      "r": 87,
      "s": 88,
      "t": 89,
      "u": 90,
      "v": 91,
      "w": 92,
      "x": 93,
      "y": 94,
      "z": 95,
      "|": 96,
      "}": 97,
      "~": 98,
      "¡": 99,
      "¢": 100,
      "£": 101,
      "¤": 102,
      "¥": 103,
      "¦": 104,
      "§": 105,
      "¨": 106,
      "©": 107,
      "ª": 108,
      "«": 109,
      "¬": 110,
      "®": 111,
      "¯": 112,
      "°": 113,
      "±": 114,
      "²": 115,
      "³": 116,
      "´": 117,
      "µ": 118,
      "¶": 119,
      "·": 120,
      "¸": 121,
      "¹": 122,
      "º": 123,
      "»": 124,
      "¼": 125,
      "½": 126,
      "¾": 127,
      "¿": 128,
      "Â": 129,
      "Ã": 130,
      "Ä": 131,
      "Å": 132,
      "Æ": 133,
      "Ç": 134,
      "È": 135,
      "É": 136,
      "Ê": 137,
      "Ë": 138,
      "Ì": 139,
      "Í": 140,
      "Î": 141,
      "Ï": 142,
      "Ð": 143,
      "Ñ": 144,
      "Ò": 145,
      "Ó": 146,
      "Ô": 147,
      "Õ": 148,
      "Ö": 149,
      "×": 150,
      "Ø": 151,
      "Ù": 152,
      "Ú": 153,
      "Û": 154,
      "Ü": 155,
      "Ý": 156,
      "Þ": 157,
      "ß": 158,
      "à": 159,
      "á": 160,
      "â": 161,
      "ã": 162,
      "ä": 163,
      "å": 164,
      "æ": 165,
      "ç": 166,
      "è": 167,
      "é": 168,
      "ê": 169,
      "ë": 170,
      "ì": 171,
      "í": 172,
      "î": 173,
      "ï": 174,
      "ð": 175,
      "ñ": 176,
      "ó": 177,
      "ô": 178,
      "ĉ": 179,
      "Ċ": 180,
      "Ġ": 181,
      "Ģ": 182,
      "ģ": 183,
      "Ĥ": 184,
      "ĥ": 185,
      "Ħ": 186,
      "ħ": 187,
      "Ĩ": 188,
      "ĩ": 189,
      "Ī": 190,
      "ī": 191,
      "Ĭ": 192,
      "ĭ": 193,
      "Į": 194,
      "į": 195,
      "İ": 196,
      "ı": 197,
      "Ĳ": 198,
      "ĳ": 199,
      "Ĵ": 200,
      "ĵ": 201,
      "Ķ": 202,
      "ķ": 203,
      "ĸ": 204,
      "Ĺ": 205,
      "ĺ": 206,
      "Ļ": 207,
      "ļ": 208,
      "Ľ": 209,
      "ľ": 210,
      "Ŀ": 211,
      "ŀ": 212,
      "Ł": 213,
      "ł": 214,
      "Ń": 215,
      "Ġt": 216,
      "Ġa": 217,
      "he": 218,
      "in": 219,
      "re": 220,
      "Ġthe": 221,
      "on": 222,
      "er": 223,
      "Ġo": 224,
      "at": 225,
      "Ġs": 226,
      "en": 227,
      "Ġc": 228,
      "es": 229,
      "Ġw": 230,
      "is": 231,
      "nd": 232,
      "it": 233,
      "or": 234,
      "Ġp": 235,
      "al": 236,
      "Ġb": 237,
      "ed": 238,
      "an": 239,
      "Ġof": 240,
      "Ġf": 241,
      "ing": 242,
      "Ġin": 243,
      "ou": 244,
      "ar": 245,
      "Ġm": 246,
      "Ġand": 247,
      "Ġto": 248,
      "ic": 249,
      "Ġd": 250,
      "ion": 251,
      "le": 252,
      "ro": 253,
      "as": 254,
      "Ġh": 255,
      "ent": 256,
      "Ġth": 257,
      "ct": 258,
      "Ġe": 259,
      "il": 260,
      "Ġre": 261,
      "om": 262,
      "ve": 263,
      "Ġl": 264,
      "st": 265,
      "Ġn": 266,
      "âĢ": 267,
      "ly": 268,
      "Ġbe": 269,
      "Ġis": 270,
      "ĠT": 271,
      "se": 272,
      "ol": 273,
      "Ġg": 274,
      "ation": 275,
      "im": 276,
      "id": 277,
      "et": 278,
      "ut": 279,
      "ce": 280,
      "ot": 281,
      "ur": 282,
      "ra": 283,
      "ch": 284,
      "ow": 285,
      "ĠA": 286,
      "Ġfor": 287,
      "ig": 288,
      "Ġu": 289,
      "ĠS": 290,
      "Ġthat": 291,
      "Ġon": 292,
      "Ġst": 293,
      "ver": 294,
      "Ġy": 295,
      "ir": 296,
      "ĠC": 297,
      "ĠI": 298,
      "ul": 299,
      "ay": 300,
      "am": 301,
      "Ġas": 302,
      "ith": 303,
      "el": 304,
      "ad": 305,
      "Ġpro": 306,
      "her": 307,
      "Ġare": 308,
      "Ġcon": 309,
      "Ġan": 310,
      "Ġwith": 311,
      "if": 312,
      "Ġyou": 313,
      "Ġwh": 314,
      "Ġit": 315,
      "Ġor": 316,
      "Ġal": 317,
      "od": 318,
      "ter": 319,
      "ĠThe": 320,
      "ĠM": 321,
      "Ġ(": 322,
      "ment": 323,
      "ge": 324,
      "ĠP": 325,
      "Ġ1": 326,
      "th": 327,
      "op": 328,
      "ate": 329,
      "ist": 330,
      "ers": 331,
      "Ġde": 332,
      "ess": 333,
      "ill": 334,
      "ies": 335,
      "ab": 336,
      "Ġhe": 337,
      "Ġex": 338,
      "ĠB": 339,
      "us": 340,
      "âĢĻ": 341,
      "ect": 342,
      "Ġwe": 343,
      "ore": 344,
      "Ġcom": 345,
      "Ġsu": 346,
      "ity": 347,
      "est": 348,
      "res": 349,
      "Ġha": 350,
      "ive": 351,
      "ac": 352,
      "ĠH": 353,
      "um": 354,
      "rom": 355,
      "ld": 356,
      "Ġv": 357,
      "os": 358,
      "ke": 359,
      "ant": 360,
      "Ġby": 361,
      "em": 362,
      "qu": 363,
      "iv": 364,
      "ĠW": 365,
      "ain": 366,
      "nt": 367,
      "Ġat": 368,
      "pp": 369,
      "igh": 370,
      "ĠD": 371,
      "Ġcan": 372,
      "ud": 373,
      "Ġwas": 374,
      "ĠE": 375,
      "Ġfrom": 376,
      "Ġch": 377,
      "oc": 378,
      "and": 379,
      "Ġr": 380,
      "ort": 381,
      "ĠR": 382,
      "Ġne": 383,
      "ĠF": 384,
      "ial": 385,
      "Ġse": 386,
      "Ġ2": 387,
      "ure": 388,
      "ĠâĢ": 389,
      "un": 390,
      "Ġnot": 391,
      "Ġle": 392,
      "ical": 393,
      "art": 394,
      "ĠN": 395,
      "ĠG": 396,
      "Ġhave": 397,
      "ri": 398,
      "ĠL": 399,
      "og": 400,
      "Ġsh": 401,
      "Ġen": 402,
      "Ġsp": 403,
      "Ġthis": 404,
      "pt": 405,
      "ight": 406,
      "Ġwor": 407,
      "Ġab": 408,
      "ich": 409,
      "rou": 410,
      "all": 411,
      "red": 412,
      "ions": 413,
      "ould": 414,
      "ost": 415,
      "00": 416,
      "ther": 417,
      "our": 418,
      "gh": 419,
      "ome": 420,
      "du": 421,
      "Ġim": 422,
      "ated": 423,
      "per": 424,
      "ine": 425,
      "The": 426,
      "Ġus": 427,
      "Ġpl": 428,
      "ag": 429,
      "out": 430,
      "ard": 431,
      "act": 432,
      "Ġtheir": 433,
      "ell": 434,
      "ff": 435,
      "ide": 436,
      "Ġint": 437,
      "pl": 438,
      "ĠO": 439,
      "ans": 440,
      "ear": 441,
      "ast": 442,
      "age": 443,
      "ak": 444,
      "ust": 445,
      "Ġyour": 446,
      "Ġwhich": 447,
      "Ġk": 448,
      "Ġwhe": 449,
      "ĠJ": 450,
      "ec": 451,
      "Ġthey": 452,
      "ous": 453,
      "iz": 454,
      "ĠU": 455,
      "ood": 456,
      "Ġad": 457,
      "ult": 458,
      "Ġall": 459,
      "ĠIn": 460,
      "Ġwill": 461,
      "Ġcont": 462,
      "ib": 463,
      "Ġinc": 464,
      "end": 465,
      "cc": 466,
      "ru": 467,
      "Ġdis": 468,
      "Ġcomp": 469,
      "âĢĿ": 470,
      "ap": 471,
      "Ġmore": 472,
      "Ġres": 473,
      "ong": 474,
      "ip": 475,
      "vel": 476,
      "ia": 477,
      "ations": 478,
      "Ġhas": 479,
      "ew": 480,
      "ere": 481,
      "so": 482,
      "Ġdo": 483,
      "orm": 484,
      "ary": 485,
      "ater": 486,
      "ĠTh": 487,
      "able": 488,
      "are": 489,
      "ence": 490,
      "ild": 491,
      "Ġman": 492,
      "Ġcl": 493,
      "ual": 494,
      "Ġother": 495,
      "ks": 496,
      "Ġbut": 497,
      "ry": 498,
      "Ġwere": 499,
      "ind": 500,
      "ĠâĢľ": 501,
      "Ġper": 502,
      "ep": 503,
      "ents": 504,
      "Ġimp": 505,
      "Ġte": 506,
      "ance": 507,
      "ach": 508,
      "Ġme": 509,
      "Ġalso": 510,
      "Ġone": 511,
      "ose": 512,
      "reat": 513,
      "ign": 514,
      "ake": 515,
      "ress": 516,
      "ass": 517,
      "'s": 518,
      "ase": 519,
      "av": 520,
      "au": 521,
      "Ġj": 522,
      "Ġso": 523,
      "ction": 524,
      "ition": 525,
      "Ġ19": 526,
      "Ġout": 527,
      "ice": 528,
      "Ġun": 529,
      "ber": 530,
      "one": 531,
      "Ġapp": 532,
      "ime": 533,
      "very": 534,
      "Ġar": 535,
      "Ġpart": 536,
      "Ġstud": 537,
      "Ġabout": 538,
      "ord": 539,
      "ace": 540,
      "Ġev": 541,
      "ens": 542,
      "ory": 543,
      "ount": 544,
      "ish": 545,
      "ok": 546,
      "ĠSt": 547,
      "ire": 548,
      "Ġwho": 549,
      "Ġpe": 550,
      "ame": 551,
      "ack": 552,
      "Ġinf": 553,
      ").": 554,
      "Ġsy": 555,
      "Ġhis": 556,
      "Ġcomm": 557,
      "ors": 558,
      "ue": 559,
      "ub": 560,
      "Ġthem": 561,
      "Ġsc": 562,
      "ite": 563,
      "ang": 564,
      "ces": 565,
      "ike": 566,
      "ĠK": 567,
      "ound": 568,
      "ree": 569,
      "olog": 570,
      "Ġpre": 571,
      "now": 572,
      "low": 573,
      "ĠIt": 574,
      "Ġbec": 575,
      "Ġup": 576,
      "ric": 577,
      "Ġmay": 578,
      "Ġqu": 579,
      "iff": 580,
      "Ġthan": 581,
      "ie": 582,
      "ile": 583,
      "Ġ\"": 584,
      "ays": 585,
      "ople": 586,
      "Ġrec": 587,
      "Ġsome": 588,
      "Ġyear": 589,
      "ĠCh": 590,
      "ail": 591,
      "ates": 592,
      "Ġbeen": 593,
      "Ġwhen": 594,
      "nder": 595,
      "Ġ20": 596,
      "Ġthere": 597,
      "ings": 598,
      "ian": 599,
      "Ġits": 600,
      "mer": 601,
      "Ġinto": 602,
      "rit": 603,
      "ren": 604,
      "ough": 605,
      "ĠThis": 606,
      "Ġgo": 607,
      "Ġwork": 608,
      "Ġtra": 609,
      "Ġtime": 610,
      "Ġag": 611,
      "ph": 612,
      "Ġover": 613,
      "Ġdiff": 614,
      "Ġthese": 615,
      "erv": 616,
      "vers": 617,
      "te": 618,
      "Ġhow": 619,
      "Ġpeople": 620,
      "Ġro": 621,
      "ĠV": 622,
      "ons": 623,
      "ally": 624,
      "rough": 625,
      "lud": 626,
      "ause": 627,
      "Ġcons": 628,
      "Ġuse": 629,
      "ond": 630,
      "Ġcol": 631,
      "Ġ3": 632,
      "ific": 633,
      "Ġtr": 634,
      "ms": 635,
      "Ġra": 636,
      "ll": 637,
      "tern": 638,
      "Ġour": 639,
      "ove": 640,
      "Ġbet": 641,
      "Ġhad": 642,
      "we": 643,
      "Ġact": 644,
      "alth": 645,
      "ys": 646,
      "int": 647,
      "Ġmost": 648,
      "Ġlike": 649,
      "ities": 650,
      "irst": 651,
      "Ġknow": 652,
      "Ġunder": 653,
      "lic": 654,
      "Ġsa": 655,
      "Ġbl": 656,
      "ments": 657,
      "lect": 658,
      "Ġacc": 659,
      "ĠY": 660,
      "row": 661,
      "les": 662,
      "Ġdes": 663,
      "ject": 664,
      "ning": 665,
      "ious": 666,
      "ook": 667,
      "velop": 668,
      "Ġwould": 669,
      "stem": 670,
      "ffect": 671,
      "Ġneed": 672,
      "Ġnew": 673,
      "Ġtw": 674,
      "Ġrel": 675,
      "Ġsuch": 676,
      "Ġrep": 677,
      "Ġif": 678,
      "Ġchild": 679,
      "ient": 680,
      "Ġhel": 681,
      "Ġgen": 682,
      "Ġinclud": 683,
      "ob": 684,
      "Ġany": 685,
      "ational": 686,
      "cess": 687,
      "ative": 688,
      "ple": 689,
      "hed": 690,
      "ular": 691,
      "Ġpr": 692,
      "Ġhelp": 693,
      "Ġwhat": 694,
      "ced": 695,
      "Ġph": 696,
      "Ġused": 697,
      "yp": 698,
      "Ġprodu": 699,
      "ating": 700,
      "Ġonly": 701,
      "ool": 702,
      "ov": 703,
      "Ġind": 704,
      "Ġprov": 705,
      "Ġno": 706,
      "Ġmany": 707,
      "Ġam": 708,
      "Ġdevelop": 709,
      "Ġoff": 710,
      "Ġthrough": 711,
      "Ġfirst": 712,
      "Ġfe": 713,
      "Ġspec": 714,
      "),": 715,
      "ĠUn": 716,
      "ath": 717,
      "fter": 718,
      "Ġac": 719,
      "ise": 720,
      "round": 721,
      "ark": 722,
      "oss": 723,
      "iet": 724,
      "ics": 725,
      "Ġreg": 726,
      "Ġem": 727,
      "uc": 728,
      "uring": 729,
      "Ġexp": 730,
      "Ġpo": 731,
      "ne": 732,
      "Ġdiffere": 733,
      "ts": 734,
      "ful": 735,
      "Ġtwo": 736,
      "Ġsystem": 737,
      "rib": 738,
      "erm": 739,
      "oth": 740,
      "eth": 741,
      "iss": 742,
      "hen": 743,
      "ink": 744,
      "ied": 745,
      "rop": 746,
      "Ġob": 747,
      "ility": 748,
      "als": 749,
      "old": 750,
      "Ġdec": 751,
      "Ġ201": 752,
      "Ġass": 753,
      "ased": 754,
      "ible": 755,
      "ĠâĢĵ": 756,
      "Ġatt": 757,
      "Ġadd": 758,
      "ange": 759,
      "ten": 760,
      "Ġsur": 761,
      "Ġshould": 762,
      "ower": 763,
      "ures": 764,
      "arch": 765,
      "ife": 766,
      "Ġwell": 767,
      "ĠHe": 768,
      "fore": 769,
      "ween": 770,
      "ble": 771,
      "Ġ-": 772,
      "ert": 773,
      "ract": 774,
      "Ġsupp": 775,
      "Ġfl": 776,
      "ng": 777,
      "Ġrem": 778,
      "Ġwater": 779,
      "ram": 780,
      "aw": 781,
      "own": 782,
      "Ġinv": 783,
      "Ġsub": 784,
      "Ġhealth": 785,
      "Ġco": 786,
      "Ġyears": 787,
      "gan": 788,
      "Ġ4": 789,
      "Ġbetween": 790,
      "Ġsm": 791,
      "sel": 792,
      "ade": 793,
      "In": 794,
      "ution": 795,
      "Ġhigh": 796,
      "hes": 797,
      "cy": 798,
      "Ġcould": 799,
      "Ġpres": 800,
      "its": 801,
      "Ġwhere": 802,
      "ick": 803,
      "Ġ200": 804,
      "ever": 805,
      "Ġtrans": 806,
      "Ġmake": 807,
      "ants": 808,
      "ily": 809,
      "wn": 810,
      "Ġrese": 811,
      "Ġ5": 812,
      "Ġget": 813,
      "ĠAs": 814,
      "uch": 815,
      "xt": 816,
      "Ġpers": 817,
      "Ġbu": 818,
      "form": 819,
      "chool": 820,
      "Ġimport": 821,
      "ology": 822,
      "chn": 823,
      "ural": 824,
      "ience": 825,
      "Ġher": 826,
      "ident": 827,
      "Ġear": 828,
      "Ġmod": 829,
      "Ġform": 830,
      "Ġinter": 831,
      "ting": 832,
      "ited": 833,
      "Ġpol": 834,
      "Ġnum": 835,
      "Ġinst": 836,
      "meric": 837,
      "Ġexam": 838,
      "ines": 839,
      "ivers": 840,
      "ins": 841,
      "Ġdisc": 842,
      "land": 843,
      "Ġdifferent": 844,
      "ef": 845,
      "ata": 846,
      "Ġeffect": 847,
      "Ġlear": 848,
      "Ġfound": 849,
      "ont": 850,
      "ness": 851,
      "hat": 852,
      "ict": 853,
      "ists": 854,
      "Ġbecause": 855,
      "Ġsim": 856,
      "ually": 857,
      "Ġcar": 858,
      "Ġafter": 859,
      "Ġexper": 860,
      "Ġlong": 861,
      "ism": 862,
      "Ġworld": 863,
      "Ġlar": 864,
      "Ġmed": 865,
      "Ġeven": 866,
      "gy": 867,
      "Ġvery": 868,
      "Ġincre": 869,
      "Ġthen": 870,
      "Ġcent": 871,
      "cept": 872,
      "Ġjust": 873,
      "ft": 874,
      "oy": 875,
      "ature": 876,
      "Ġway": 877,
      "Ġed": 878,
      "Ġcount": 879,
      "Ġdet": 880,
      "Ġtyp": 881,
      "get": 882,
      "Ġresp": 883,
      "Ġhum": 884,
      "aking": 885,
      "urn": 886,
      "Ġinform": 887,
      "Ġsign": 888,
      "other": 889,
      "vent": 890,
      "ically": 891,
      "Ġ18": 892,
      "Ġvar": 893,
      "ĠAmeric": 894,
      "Ġsee": 895,
      "Ġke": 896,
      "Ġgener": 897,
      "ives": 898,
      "iew": 899,
      "Ġref": 900,
      "Ġthose": 901,
      "ck": 902,
      "ollow": 903,
      "Ġpat": 904,
      "Ġext": 905,
      "Ġsoc": 906,
      "Ġprocess": 907,
      "Ġresult": 908,
      "Ġprog": 909,
      "Ġevery": 910,
      "ros": 911,
      "Ġpub": 912,
      "cer": 913,
      "Ġsaid": 914,
      "Ġfact": 915,
      "Ġcall": 916,
      "Ġchildren": 917,
      "ases": 918,
      "arm": 919,
      "omm": 920,
      "ues": 921,
      "Ġbeing": 922,
      "Ġeach": 923,
      "Ġgra": 924,
      "ps": 925,
      "Ġca": 926,
      "Ġsec": 927,
      "Ġloc": 928,
      "ds": 929,
      "led": 930,
      ".âĢĿ": 931,
      "iron": 932,
      "ruct": 933,
      "Ġrequ": 934,
      "ody": 935,
      "Ġimportant": 936,
      "ork": 937,
      "Ġpartic": 938,
      "Ġtechn": 939,
      "ages": 940,
      "Ġlife": 941,
      "..": 942,
      "tle": 943,
      "ĠAl": 944,
      "Ġdist": 945,
      "Ġcommun": 946,
      "Ġset": 947,
      "ĠWe": 948,
      "ved": 949,
      "Ġmon": 950,
      "io": 951,
      "Ġmuch": 952,
      "Ġshe": 953,
      "Ġduring": 954,
      "Ġdef": 955,
      "Ġdep": 956,
      "Ġcre": 957,
      "Ġent": 958,
      "ather": 959,
      "cent": 960,
      "Ġfam": 961,
      "Ġart": 962,
      "ized": 963,
      "Ġstudents": 964,
      "imes": 965,
      "vern": 966,
      "ward": 967,
      "Ġlead": 968,
      "Ġread": 969,
      "Ġown": 970,
      "Ġfollow": 971,
      "Ġfood": 972,
      "Ġlevel": 973,
      "Ġsk": 974,
      "ices": 975,
      "Ġmy": 976,
      "Ġstudy": 977,
      "Ġinformation": 978,
      "ĠPro": 979,
      "ĠThey": 980,
      "gg": 981,
      "Ġaut": 982,
      "Th": 983,
      "Ġright": 984,
      "Ġdoes": 985,
      "Ġ6": 986,
      "Ġsame": 987,
      "ĠRe": 988,
      "Ġgrow": 989,
      "ize": 990,
      "any": 991,
      "Ġdata": 992,
      "Ġmade": 993,
      "Ġproble": 994,
      "Ġperson": 995,
      "Ġfind": 996,
      "ection": 997,
      "hip": 998,
      "Ġgood": 999,
      "Ġcur": 1000,
      "ĠIf": 1001,
      "Ġschool": 1002,
      "Ġav": 1003,
      "Ġmin": 1004,
      "ĠAn": 1005,
      "Ġend": 1006,
      "Ġstr": 1007,
      "Ġback": 1008,
      "Ġboth": 1009,
      "Ġins": 1010,
      "ted": 1011,
      "onom": 1012,
      "Ġdi": 1013,
      "ale": 1014,
      "the": 1015,
      "ality": 1016,
      "Ġche": 1017,
      "Ġusing": 1018,
      "ĠFor": 1019,
      "Ġshow": 1020,
      "ĠHow": 1021,
      "und": 1022,
      "Ġhist": 1023,
      "viron": 1024,
      ".,": 1025,
      "ĠAr": 1026,
      "Ġpop": 1027,
      "19": 1028,
      "Ġexpl": 1029,
      "Ġcomple": 1030,
      "20": 1031,
      "Ġgrou": 1032,
      "Ġbefore": 1033,
      "read": 1034,
      "Ġcor": 1035,
      "Ġgl": 1036,
      "Ġtest": 1037,
      "Ġsmall": 1038,
      "stand": 1039,
      "ivid": 1040,
      "Ġmain": 1041,
      "ially": 1042,
      "iel": 1043,
      "iversity": 1044,
      "Ġtreat": 1045,
      "Ġbo": 1046,
      "ock": 1047,
      "||": 1048,
      "ined": 1049,
      "inal": 1050,
      "Ġoften": 1051,
      "ince": 1052,
      "Ġagain": 1053,
      "Ġval": 1054,
      "Ġsol": 1055,
      "omen": 1056,
      "Ġless": 1057,
      "Ġbr": 1058,
      "ars": 1059,
      "Ġprot": 1060,
      "der": 1061,
      "ix": 1062,
      "ĠInd": 1063,
      "rol": 1064,
      "nce": 1065,
      "Ġwhile": 1066,
      "000": 1067,
      "ergy": 1068,
      "ty": 1069,
      "imate": 1070,
      "Ġposs": 1071,
      "Ġdise": 1072,
      "ien": 1073,
      "Ġday": 1074,
      "Ġtake": 1075,
      "Ġstate": 1076,
      "ex": 1077,
      "ished": 1078,
      "Ġlit": 1079,
      "Ġresearch": 1080,
      "ute": 1081,
      "ax": 1082,
      "akes": 1083,
      "Ġocc": 1084,
      "Ġec": 1085,
      "Ġnumber": 1086,
      "Ġserv": 1087,
      "Ġnow": 1088,
      "ĠSp": 1089,
      "ral": 1090,
      "ĠNew": 1091,
      "Ġris": 1092,
      "Ġpower": 1093,
      "Ġorgan": 1094,
      "oh": 1095,
      "Ġbody": 1096,
      "Ġfun": 1097,
      "vironment": 1098,
      "ier": 1099,
      "Ġ10": 1100,
      "Ġmem": 1101,
      "ulation": 1102,
      "Ġcell": 1103,
      "dition": 1104,
      "Ġvis": 1105,
      "ĠSc": 1106,
      "ides": 1107,
      "Ġhim": 1108,
      "Ġactiv": 1109,
      "ury": 1110,
      "iety": 1111,
      "irect": 1112,
      "Ġchar": 1113,
      "iqu": 1114,
      "Ġdesign": 1115,
      "up": 1116,
      "Ġhand": 1117,
      "Ġhuman": 1118,
      "Ġclass": 1119,
      "Ġaround": 1120,
      "air": 1121,
      "Ġredu": 1122,
      "Ġsupport": 1123,
      "iving": 1124,
      "Ġdown": 1125,
      "Ġbel": 1126,
      "ves": 1127,
      "ered": 1128,
      "Ġthree": 1129,
      "hers": 1130,
      "Ġcommon": 1131,
      "ters": 1132,
      "ital": 1133,
      "Ġmust": 1134,
      "Ġconf": 1135,
      "Ġstart": 1136,
      "ger": 1137,
      "Ġ7": 1138,
      "ah": 1139,
      "Ġlook": 1140,
      "ium": 1141,
      "ven": 1142,
      "uss": 1143,
      "Ġest": 1144,
      "aj": 1145,
      "Ġelect": 1146,
      "Ġcle": 1147,
      "Ġpoint": 1148,
      "âĢĶ": 1149,
      "rent": 1150,
      "ave": 1151,
      "Ġgreat": 1152,
      "acter": 1153,
      "day": 1154,
      "Ġplan": 1155,
      "ving": 1156,
      ",âĢĿ": 1157,
      "Ġgovern": 1158,
      "ains": 1159,
      "ross": 1160,
      "ĠBut": 1161,
      "Ġlarge": 1162,
      "Ġser": 1163,
      "cl": 1164,
      "Ġdid": 1165,
      "Ġexample": 1166,
      "Ġreport": 1167,
      "Ġcare": 1168,
      "Ġland": 1169,
      "Ġwrit": 1170,
      "self": 1171,
      "ĠYou": 1172,
      "gen": 1173,
      "rain": 1174,
      "ional": 1175,
      "Ġ8": 1176,
      "ouse": 1177,
      "Ġcontin": 1178,
      "ron": 1179,
      "itions": 1180,
      "Ġop": 1181,
      "ull": 1182,
      "ĠThere": 1183,
      "anc": 1184,
      "ared": 1185,
      "orn": 1186,
      "Ġallow": 1187,
      "Ġincluding": 1188,
      "âĢĵ": 1189,
      "Ġequ": 1190,
      "Ġadv": 1191,
      "Ġconst": 1192,
      "Ġunderstand": 1193,
      "ee": 1194,
      "com": 1195,
      "way": 1196,
      "Ġmet": 1197,
      "Ġeduc": 1198,
      "ash": 1199,
      "Ġbuild": 1200,
      "ĠâĢĺ": 1201,
      "Ġthough": 1202,
      "eg": 1203,
      "This": 1204,
      "ĠIs": 1205,
      "Ġret": 1206,
      "Ġdr": 1207,
      "Ġcour": 1208,
      "Ġcalled": 1209,
      "outh": 1210,
      "10": 1211,
      "ner": 1212,
      "iven": 1213,
      "iver": 1214,
      "Ġpract": 1215,
      "aterial": 1216,
      "Ġknown": 1217,
      "Ġbeh": 1218,
      "ividual": 1219,
      "Ġsom": 1220,
      "Ġstill": 1221,
      "Ġpublic": 1222,
      "ired": 1223,
      "ĠAnd": 1224,
      "els": 1225,
      "ential": 1226,
      "Ġ9": 1227,
      "ids": 1228,
      "Ġeas": 1229,
      "Ġquest": 1230,
      "iod": 1231,
      "Ġgu": 1232,
      "oms": 1233,
      "Ġplace": 1234,
      "inc": 1235,
      "ries": 1236,
      "oci": 1237,
      "ider": 1238,
      "ĠWh": 1239,
      "osed": 1240,
      "Ġide": 1241,
      "ected": 1242,
      "de": 1243,
      "Ġappro": 1244,
      "Ġthink": 1245,
      "Ġmight": 1246,
      "ization": 1247,
      "itive": 1248,
      "Ġgre": 1249,
      "erest": 1250,
      "Ġmat": 1251,
      "lish": 1252,
      "Ġfew": 1253,
      "ĠThese": 1254,
      "Ġcaus": 1255,
      "Ġtem": 1256,
      "raph": 1257,
      "ination": 1258,
      "Ġchang": 1259,
      "Ġpresent": 1260,
      "Ġstand": 1261,
      "ank": 1262,
      "eng": 1263,
      "âĢľ": 1264,
      "ources": 1265,
      "Ġenvironment": 1266,
      "Ġwithin": 1267,
      "Ġdem": 1268,
      "Ġenergy": 1269,
      "Ġchange": 1270,
      "bers": 1271,
      "Ġindividual": 1272,
      "ption": 1273,
      ".\"": 1274,
      "Ġpur": 1275,
      "ording": 1276,
      "ration": 1277,
      "Ġproduct": 1278,
      "oun": 1279,
      "Ġwant": 1280,
      "me": 1281,
      "ĠEng": 1282,
      "Ġwithout": 1283,
      "ived": 1284,
      "Ġdevelopment": 1285,
      "ense": 1286,
      "ffic": 1287,
      "Ġsym": 1288,
      "Ġphys": 1289,
      "Ġiss": 1290,
      "ior": 1291,
      "ason": 1292,
      "angu": 1293,
      "ets": 1294,
      "ethod": 1295,
      "ertain": 1296,
      "Ġmaterial": 1297,
      "Ġlight": 1298,
      "Ġimpro": 1299,
      "line": 1300,
      "Ġcap": 1301,
      "Ġimm": 1302,
      "agn": 1303,
      "Ġplay": 1304,
      "Ġprof": 1305,
      "tt": 1306,
      "esp": 1307,
      "Ġproject": 1308,
      "Ġair": 1309,
      "Ġpot": 1310,
      "Ġlearn": 1311,
      "Ġident": 1312,
      "ĠDe": 1313,
      "man": 1314,
      "Ġ199": 1315,
      "Ġben": 1316,
      "Ġdisease": 1317,
      "ĠUniversity": 1318,
      "less": 1319,
      "Ġpos": 1320,
      "Ġdon": 1321,
      "arent": 1322,
      "iness": 1323,
      "Ġsl": 1324,
      "Ġve": 1325,
      "Ġdirect": 1326,
      "Ġbre": 1327,
      "alk": 1328,
      "Ġeng": 1329,
      "Ġsocial": 1330,
      "Ġsit": 1331,
      "eral": 1332,
      "Ġarea": 1333,
      "bs": 1334,
      "ability": 1335,
      "ĠAmerican": 1336,
      "Ġanal": 1337,
      "Ġpass": 1338,
      "ton": 1339,
      "ental": 1340,
      "Ġanother": 1341,
      "illion": 1342,
      "Ġmeas": 1343,
      "Ġwomen": 1344,
      "Ġ&": 1345,
      "orth": 1346,
      "ield": 1347,
      "Ġbest": 1348,
      "ians": 1349,
      "ological": 1350,
      "rodu": 1351,
      "Ġhome": 1352,
      "Ġant": 1353,
      "ajor": 1354,
      "Ġinclude": 1355,
      "ified": 1356,
      "Ġbelie": 1357,
      "Ġblood": 1358,
      "Ġet": 1359,
      "ering": 1360,
      "ug": 1361,
      "pr": 1362,
      "erc": 1363,
      "Ġbas": 1364,
      "Ġmus": 1365,
      "Ġlaw": 1366,
      "Ġcult": 1367,
      "ify": 1368,
      "Ġmark": 1369,
      "Ġrisk": 1370,
      "Ġpain": 1371,
      "ĠCon": 1372,
      "ained": 1373,
      "atural": 1374,
      "Ġinterest": 1375,
      "Ġdesc": 1376,
      "atic": 1377,
      "ĠAd": 1378,
      "ccess": 1379,
      "Ġcontrol": 1380,
      "Ġrest": 1381,
      "Ġopp": 1382,
      "ently": 1383,
      "Ġbecome": 1384,
      "Ġlow": 1385,
      "ining": 1386,
      "Ġeconom": 1387,
      "Ġsever": 1388,
      "It": 1389,
      "ats": 1390,
      "Ġproper": 1391,
      "az": 1392,
      "Ġearly": 1393,
      "Ġold": 1394,
      "Ġbetter": 1395,
      "'t": 1396,
      "ource": 1397,
      "Ġmethod": 1398,
      "ern": 1399,
      "Ġpar": 1400,
      "ĠHowever": 1401,
      "Ġanim": 1402,
      "hor": 1403,
      "Ġess": 1404,
      "arc": 1405,
      "ĠPh": 1406,
      "Ġprogram": 1407,
      "Ġmove": 1408,
      "Ġwar": 1409,
      "ways": 1410,
      "Ġleg": 1411,
      "Ġgovernment": 1412,
      "here": 1413,
      "ision": 1414,
      "lished": 1415,
      "ills": 1416,
      "ik": 1417,
      "gin": 1418,
      "Ġagainst": 1419,
      "ĠSh": 1420,
      "Ġmil": 1421,
      "ients": 1422,
      "Ġsecond": 1423,
      "Ġkeep": 1424,
      "Ġtre": 1425,
      "Ġlast": 1426,
      "Ġhere": 1427,
      "Ġfore": 1428,
      "str": 1429,
      "Ġreal": 1430,
      "Ġhistory": 1431,
      "rist": 1432,
      "to": 1433,
      "ware": 1434,
      "Ġoper": 1435,
      "Ġorder": 1436,
      "Ġcause": 1437,
      "Ġtoo": 1438,
      "Ġele": 1439,
      "lu": 1440,
      "Ġmeans": 1441,
      "Ġoccur": 1442,
      "Ġprovide": 1443,
      "rap": 1444,
      "Ġtop": 1445,
      "Ġmajor": 1446,
      "eed": 1447,
      "Ġavail": 1448,
      "ories": 1449,
      "Ġgroup": 1450,
      "view": 1451,
      "ission": 1452,
      "Ġter": 1453,
      "Ġperform": 1454,
      "ead": 1455,
      "ention": 1456,
      "ples": 1457,
      "ards": 1458,
      "Ġindu": 1459,
      "Ġparticular": 1460,
      "ĠRes": 1461,
      "Ġfamily": 1462,
      "ĠCl": 1463,
      "Ġdev": 1464,
      "icle": 1465,
      "ĠWhen": 1466,
      "ĠEx": 1467,
      "amp": 1468,
      "Ġcurrent": 1469,
      "Ġlearning": 1470,
      "Ġpossible": 1471,
      "Ġperiod": 1472,
      "ĠâĢĶ": 1473,
      "use": 1474,
      "Ġaddition": 1475,
      "Ġlangu": 1476,
      "ĠUnited": 1477,
      "Ġinvol": 1478,
      "Ġsaf": 1479,
      "par": 1480,
      "Ġseveral": 1481,
      "Ġunt": 1482,
      "ograph": 1483,
      "Ġhig": 1484,
      "ised": 1485,
      "Ġ[": 1486,
      "Ġsay": 1487,
      "Ġ15": 1488,
      "Ġfin": 1489,
      "Ġmean": 1490,
      "Ġnear": 1491,
      "Ġspecies": 1492,
      "Ġable": 1493,
      "irc": 1494,
      "pect": 1495,
      "Ġpercent": 1496,
      "Ġorig": 1497,
      "Ġbenef": 1498,
      "Ġsignific": 1499,
      "Ġplant": 1500,
      "Ġcr": 1501,
      "oid": 1502,
      "ote": 1503,
      "Ġbus": 1504,
      "Ġhapp": 1505,
      "Ġmen": 1506,
      "Ġcal": 1507,
      "Ġprom": 1508,
      "Ġaffect": 1509,
      "ina": 1510,
      "ogn": 1511,
      "idence": 1512,
      "sy": 1513,
      "ĠCol": 1514,
      "Ġcost": 1515,
      "Ġ.": 1516,
      "Ġnon": 1517,
      "Ġopen": 1518,
      "urop": 1519,
      "Ġlim": 1520,
      "Ġsince": 1521,
      "Ġfeel": 1522,
      "Ġel": 1523,
      "ator": 1524,
      "ĠPl": 1525,
      "Ġthings": 1526,
      "Ġscient": 1527,
      "ĠTo": 1528,
      "ĠGod": 1529,
      "ane": 1530,
      "br": 1531,
      "Ġmar": 1532,
      "Ġamong": 1533,
      "Ġareas": 1534,
      "ilar": 1535,
      "ret": 1536,
      "Ġtreatment": 1537,
      "osp": 1538,
      "Ġsays": 1539,
      "Ġothers": 1540,
      "ots": 1541,
      "though": 1542,
      "ĠSe": 1543,
      "port": 1544,
      "Ġcountry": 1545,
      "ended": 1546,
      "ĠZ": 1547,
      "ole": 1548,
      "Ġbased": 1549,
      "ĠQ": 1550,
      "ĠCan": 1551,
      "ends": 1552,
      "Ġavailable": 1553,
      "aper": 1554,
      "Ġprevent": 1555,
      "Ġfollowing": 1556,
      "ling": 1557,
      "omp": 1558,
      "Ġhead": 1559,
      "Ġtimes": 1560,
      "Ġfour": 1561,
      "Ġname": 1562,
      "Ġdel": 1563,
      "elf": 1564,
      "Ġfre": 1565,
      "ocus": 1566,
      "Ġcond": 1567,
      "Ġfac": 1568,
      "ames": 1569,
      "ĠComm": 1570,
      "cing": 1571,
      "ances": 1572,
      "of": 1573,
      "Ġcase": 1574,
      "ĠStates": 1575,
      "sc": 1576,
      "urther": 1577,
      "ably": 1578,
      "Ġaccess": 1579,
      "Ġwee": 1580,
      "ploy": 1581,
      "Ġage": 1582,
      "Ġfree": 1583,
      "une": 1584,
      "Ġcertain": 1585,
      "Ġstruct": 1586,
      "ĠWhat": 1587,
      "Ġcome": 1588,
      "ĠAt": 1589,
      "Ġmonth": 1590,
      "Ġlo": 1591,
      "Ġproblem": 1592,
      ",\"": 1593,
      "Ġlist": 1594,
      "Ġconn": 1595,
      "Ġ17": 1596,
      "Ġobject": 1597,
      "urope": 1598,
      "oint": 1599,
      "Ġlab": 1600,
      "Ġview": 1601,
      "Ġtype": 1602,
      "Ġbi": 1603,
      "be": 1604,
      "Ġpost": 1605,
      "Ġnatural": 1606,
      "Ġrun": 1607,
      "Ġrece": 1608,
      "ww": 1609,
      "ression": 1610,
      "Ġpress": 1611,
      "olution": 1612,
      "Ġput": 1613,
      "ones": 1614,
      "Ġproblems": 1615,
      "Ġ12": 1616,
      "Ġgr": 1617,
      "Ġcreat": 1618,
      "Ġsuccess": 1619,
      "Ġintern": 1620,
      "Ġlevels": 1621,
      "ided": 1622,
      "Ġlocal": 1623,
      "ggest": 1624,
      "Ġbro": 1625,
      "Ġhard": 1626,
      "hy": 1627,
      "What": 1628,
      "Ġlittle": 1629,
      "icult": 1630,
      "Ġimpact": 1631,
      "Ġamount": 1632,
      "Ġvol": 1633,
      "Ġassoci": 1634,
      "ope": 1635,
      "Ġsignificant": 1636,
      "work": 1637,
      "We": 1638,
      "Ġcells": 1639,
      "Ġbook": 1640,
      "ĠEn": 1641,
      "Ġflow": 1642,
      "Ġbir": 1643,
      "Ġmult": 1644,
      "ĠCent": 1645,
      "por": 1646,
      "resent": 1647,
      "Ġdue": 1648,
      "18": 1649,
      "Ġfar": 1650,
      "Ġyoung": 1651,
      "Ġlet": 1652,
      "ĠTe": 1653,
      "12": 1654,
      "Ġvir": 1655,
      "ething": 1656,
      "Ġmaking": 1657,
      "ĠAf": 1658,
      "atory": 1659,
      "__": 1660,
      "Ġsuggest": 1661,
      "Ġuntil": 1662,
      "oks": 1663,
      "Ġlater": 1664,
      "Ġfocus": 1665,
      "ledge": 1666,
      "Ġshort": 1667,
      "ately": 1668,
      "ĠNational": 1669,
      "ortun": 1670,
      "ither": 1671,
      "uture": 1672,
      "Ġturn": 1673,
      "Ġgiven": 1674,
      "ĠEurope": 1675,
      "Ġsw": 1676,
      "ication": 1677,
      "stit": 1678,
      "Ġcomput": 1679,
      "ged": 1680,
      "Ġcho": 1681,
      "If": 1682,
      "ured": 1683,
      "Ġbehav": 1684,
      "ĠBe": 1685,
      "Ġinvest": 1686,
      "Ġdeterm": 1687,
      "over": 1688,
      "not": 1689,
      "ĠChrist": 1690,
      "As": 1691,
      "Ġfunction": 1692,
      "Ġ0": 1693,
      "ĠFr": 1694,
      "Ġpolit": 1695,
      "Ġeducation": 1696,
      "Ġhy": 1697,
      "hem": 1698,
      "aken": 1699,
      "Ġlikely": 1700,
      "Ġdays": 1701,
      "ĠOr": 1702,
      "Ġrad": 1703,
      "cle": 1704,
      "Ġsystems": 1705,
      "Ġseem": 1706,
      "ĠOn": 1707,
      "aps": 1708,
      "Ġheart": 1709,
      "Ġcirc": 1710,
      "agement": 1711,
      "Ġalong": 1712,
      "Ġcomb": 1713,
      "face": 1714,
      "ĠUS": 1715,
      "Ġobs": 1716,
      "Ġconsider": 1717,
      "Ġincrease": 1718,
      "Ġlanguage": 1719,
      "ĠWor": 1720,
      "Ġresults": 1721,
      "Ġcommunity": 1722,
      "Ġfil": 1723,
      "Ġappear": 1724,
      "Ġsomething": 1725,
      "Ġdeath": 1726,
      "ried": 1727,
      "Ġcourse": 1728,
      "Ġusually": 1729,
      "ending": 1730,
      "Ġteac": 1731,
      "ĠAll": 1732,
      "vious": 1733,
      "Ġtechnology": 1734,
      "Ġalways": 1735,
      "Ġsing": 1736,
      "ohn": 1737,
      "Ġconsum": 1738,
      "Ġspecific": 1739,
      "ecially": 1740,
      "Ġrele": 1741,
      "aster": 1742,
      "Ġdra": 1743,
      "ape": 1744,
      "Ġtemper": 1745,
      "ring": 1746,
      "Ġdifficult": 1747,
      "Ġ16": 1748,
      "Ġpast": 1749,
      "isc": 1750,
      "Ġclear": 1751,
      "Ġcreate": 1752,
      "Ġsimilar": 1753,
      "Ġauthor": 1754,
      "Ġenc": 1755,
      "Ġwords": 1756,
      "etic": 1757,
      "Ġcharacter": 1758,
      "Ġeffective": 1759,
      "ember": 1760,
      "Ġgive": 1761,
      "Ġworks": 1762,
      "Ġexperience": 1763,
      "Ġconditions": 1764,
      "Ġey": 1765,
      "Ġspace": 1766,
      "asing": 1767,
      "ned": 1768,
      "Ġparent": 1769,
      "Ġneeds": 1770,
      "ators": 1771,
      "Ġexist": 1772,
      "50": 1773,
      "Ġ'": 1774,
      "Ġtoday": 1775,
      "11": 1776,
      "ptoms": 1777,
      "Ġill": 1778,
      "Ġcentury": 1779,
      "ours": 1780,
      "Ġpopulation": 1781,
      "Ġrecord": 1782,
      "Ġcrit": 1783,
      "af": 1784,
      "Ġmillion": 1785,
      "Ġ$": 1786,
      "Ġwhy": 1787,
      "app": 1788,
      "Ġbrain": 1789,
      "Ġline": 1790,
      "Ġcancer": 1791,
      "idd": 1792,
      "Ġvarious": 1793,
      "Ġdescrib": 1794,
      "Ġprofess": 1795,
      "min": 1796,
      "ĠSo": 1797,
      "aining": 1798,
      "especially": 1799,
      "ĠMed": 1800,
      "Ġhigher": 1801,
      "Ġfuture": 1802,
      "obal": 1803,
      "Ġdiscuss": 1804,
      "Ġdam": 1805,
      "ribut": 1806,
      "iation": 1807,
      "Ġspecial": 1808,
      "Ġacross": 1809,
      "rug": 1810,
      "ler": 1811,
      "ruction": 1812,
      "Ġnecess": 1813,
      "ored": 1814,
      "Ġer": 1815,
      "Ġapplic": 1816,
      "Ġchanges": 1817,
      "Ġabove": 1818,
      "Ġnext": 1819,
      "ysis": 1820,
      "ox": 1821,
      "Ġbegin": 1822,
      "Ġcountries": 1823,
      "Ġstrong": 1824,
      "Ġtoget": 1825,
      "ĠAfric": 1826,
      "Ġtogether": 1827,
      "Ġhowever": 1828,
      "Ġprop": 1829,
      "mit": 1830,
      "Ġleast": 1831,
      "ĠBrit": 1832,
      "Ġtry": 1833,
      "ison": 1834,
      "Ġside": 1835,
      "Ġbusiness": 1836,
      "reen": 1837,
      "most": 1838,
      "orts": 1839,
      "Ġmov": 1840,
      "Ġrequire": 1841,
      "ĠBl": 1842,
      "ique": 1843,
      "ateg": 1844,
      "Ġask": 1845,
      "Ġworking": 1846,
      "Ġimprove": 1847,
      "ilities": 1848,
      "Ġplants": 1849,
      "Ġrespons": 1850,
      "Ġkind": 1851,
      "There": 1852,
      "Ġestab": 1853,
      "Ġeffects": 1854,
      "ĠEar": 1855,
      "Ġcomplete": 1856,
      "ray": 1857,
      "Ġresearc": 1858,
      "atch": 1859,
      "ode": 1860,
      "oney": 1861,
      "Ġpatients": 1862,
      "aves": 1863,
      "Ġcy": 1864,
      "Ġnever": 1865,
      "selves": 1866,
      "Ġmot": 1867,
      "Ġleft": 1868,
      "Ġaway": 1869,
      "nal": 1870,
      "Ġtool": 1871,
      "Ġcolle": 1872,
      "omes": 1873,
      "Ġways": 1874,
      "sw": 1875,
      "How": 1876,
      "amm": 1877,
      "Ġterm": 1878,
      "Ġsens": 1879,
      "Ġespecially": 1880,
      "aces": 1881,
      "Ġenough": 1882,
      "acy": 1883,
      "ym": 1884,
      "let": 1885,
      "Ġkey": 1886,
      "Ġchem": 1887,
      "Ġtru": 1888,
      "Ġprim": 1889,
      "Ġteam": 1890,
      "ilt": 1891,
      "Ġgeneral": 1892,
      "Ġnet": 1893,
      "Ġfull": 1894,
      "Ġstudies": 1895,
      "ales": 1896,
      "sp": 1897,
      "Ġinflu": 1898,
      "acc": 1899,
      "by": 1900,
      "oot": 1901,
      "Ġsubject": 1902,
      "ument": 1903,
      "St": 1904,
      "Ġtypes": 1905,
      "Ġcases": 1906,
      "ires": 1907,
      "aching": 1908,
      "alf": 1909,
      "Ġhaving": 1910,
      "Ġrelations": 1911,
      "thing": 1912,
      "iting": 1913,
      "for": 1914,
      "lement": 1915,
      "ush": 1916,
      "oman": 1917,
      "Ġgoing": 1918,
      "duct": 1919,
      "aring": 1920,
      "Ġrole": 1921,
      "side": 1922,
      "ley": 1923,
      "ĠGerm": 1924,
      "chie": 1925,
      "Ġlower": 1926,
      "Ġnorm": 1927,
      "Ġstep": 1928,
      "ges": 1929,
      "Ġaccount": 1930,
      "Ġwhether": 1931,
      "ĠWar": 1932,
      "Ġopt": 1933,
      "Ġknowledge": 1934,
      "ipp": 1935,
      "Ġsymptoms": 1936,
      "Ġphysical": 1937,
      "Ġz": 1938,
      "ĠJohn": 1939,
      "Ġbecame": 1940,
      "ann": 1941,
      "ising": 1942,
      "istic": 1943,
      "aim": 1944,
      "Ġprotect": 1945,
      "Ġconcer": 1946,
      "Ġself": 1947,
      "ĠSome": 1948,
      "Ġmind": 1949,
      "Ġrepresent": 1950,
      "Ġfurther": 1951,
      "...": 1952,
      "Ġpred": 1953,
      "ae": 1954,
      "ready": 1955,
      "ification": 1956,
      "Ġsum": 1957,
      "ued": 1958,
      "ency": 1959,
      "NA": 1960,
      "apt": 1961,
      "Ġproduction": 1962,
      "Ġhouse": 1963,
      "Ġreason": 1964,
      "Ġmakes": 1965,
      "Ġpolic": 1966,
      "ables": 1967,
      "Ġcity": 1968,
      "ĠWith": 1969,
      "Ġ198": 1970,
      "Ġground": 1971,
      "itor": 1972,
      "icro": 1973,
      "Ġwr": 1974,
      "Ġlive": 1975,
      "Ġbig": 1976,
      "ĠEnglish": 1977,
      "Ġscience": 1978,
      "ĠOne": 1979,
      "atures": 1980,
      "Ġpaper": 1981,
      "Ġchall": 1982,
      "15": 1983,
      "ung": 1984,
      "30": 1985,
      "Ġens": 1986,
      "ĠWorld": 1987,
      "ery": 1988,
      "Ġquestion": 1989,
      "ĠLe": 1990,
      "ott": 1991,
      "//": 1992,
      "cul": 1993,
      "Ġrange": 1994,
      "lo": 1995,
      "sych": 1996,
      "200": 1997,
      "Ġfund": 1998,
      "aut": 1999,
      "Ġdig": 2000,
      "Ġtext": 2001,
      "Ġ30": 2002,
      "Ġtoward": 2003,
      "ĠGen": 2004,
      "ites": 2005,
      "Ġvalue": 2006,
      "Ġsure": 2007,
      "16": 2008,
      "Ġmodel": 2009,
      "edi": 2010,
      "Ġgrowth": 2011,
      "Ġactivity": 2012,
      "bon": 2013,
      "iol": 2014,
      "Ġnut": 2015,
      "verage": 2016,
      "ird": 2017,
      "Ġindic": 2018,
      "ibility": 2019,
      "Ġemploy": 2020,
      "Ġseen": 2021,
      "Ġalready": 2022,
      "Ġquality": 2023,
      "urch": 2024,
      "iple": 2025,
      "Ġeff": 2026,
      "Ġpotential": 2027,
      "Ġgroups": 2028,
      "ream": 2029,
      "Ġactivities": 2030,
      "rel": 2031,
      "Ġloss": 2032,
      "Ġbelow": 2033,
      "ĠGo": 2034,
      "For": 2035,
      "ĠHealth": 2036,
      "Ġfall": 2037,
      "mber": 2038,
      "uation": 2039,
      "Ġstory": 2040,
      "Ġreally": 2041,
      "Ġlot": 2042,
      "Ġ14": 2043,
      "Ġstat": 2044,
      "Ġword": 2045,
      "Ġdone": 2046,
      "erence": 2047,
      "osis": 2048,
      "ĠThat": 2049,
      "Ġwind": 2050,
      "Ġclose": 2051,
      "An": 2052,
      "augh": 2053,
      "Ġoffic": 2054,
      "Ġproducts": 2055,
      "Ġparticip": 2056,
      "Ġresources": 2057,
      "oura": 2058,
      "fact": 2059,
      "etimes": 2060,
      "://": 2061,
      "Ġdeveloped": 2062,
      "Ġrather": 2063,
      "Ġfield": 2064,
      "esc": 2065,
      "ands": 2066,
      "ils": 2067,
      "Ġdiet": 2068,
      "Ġrecogn": 2069,
      "Ġachie": 2070,
      "ĠBy": 2071,
      "ĠCar": 2072,
      "Ġaccording": 2073,
      "Ġeither": 2074,
      "Ġmass": 2075,
      "Ġneg": 2076,
      "ĠIntern": 2077,
      "overed": 2078,
      "iam": 2079,
      "ĠMar": 2080,
      "unt": 2081,
      "Ġdeg": 2082,
      "14": 2083,
      "Ġsingle": 2084,
      "Ġindust": 2085,
      "ival": 2086,
      "Ġabs": 2087,
      "Ġskills": 2088,
      "Ġevent": 2089,
      "Ġreduce": 2090,
      "Ġprob": 2091,
      "idered": 2092,
      "Ġbat": 2093,
      "ĠIm": 2094,
      "ĠTr": 2095,
      "Ġclimate": 2096,
      "Ġtradition": 2097,
      "Ġsource": 2098,
      "Ġur": 2099,
      "17": 2100,
      "Ġphot": 2101,
      "Ġbuilding": 2102,
      "Ġrate": 2103,
      "put": 2104,
      "Ġnational": 2105,
      "val": 2106,
      "Ġsurface": 2107,
      "Ġobserv": 2108,
      "Ġflu": 2109,
      "amin": 2110,
      "ask": 2111,
      "leep": 2112,
      "Ġdrug": 2113,
      "Ġconcept": 2114,
      "ĠAm": 2115,
      "Ġarticle": 2116,
      "Ġmedical": 2117,
      "Ġfive": 2118,
      "Ġinit": 2119,
      "Ġsite": 2120,
      "earch": 2121,
      "Ġissues": 2122,
      "Ġintrodu": 2123,
      "Ġonce": 2124,
      "ĠPr": 2125,
      "ĠSouth": 2126,
      "Ġresearchers": 2127,
      "rams": 2128,
      "Ġfr": 2129,
      "ĠGe": 2130,
      "ĠAb": 2131,
      "Ġtaken": 2132,
      "Ġcollect": 2133,
      "Ġ=": 2134,
      "ĠDr": 2135,
      "Ġred": 2136,
      "eter": 2137,
      "rict": 2138,
      "urity": 2139,
      "Ġwhole": 2140,
      "ivil": 2141,
      "ĠShe": 2142,
      "Ġquestions": 2143,
      "ER": 2144,
      "ivity": 2145,
      "Ġtot": 2146,
      "Ġevidence": 2147,
      "Ġrecomm": 2148,
      "yn": 2149,
      "Ġcut": 2150,
      "Ġdom": 2151,
      "ĠCal": 2152,
      "ule": 2153,
      "13": 2154,
      "Ġaddress": 2155,
      "ĠNorth": 2156,
      "Ġfail": 2157,
      "Ġconsidered": 2158,
      "Ġann": 2159,
      "Ġfrequ": 2160,
      "fer": 2161,
      "ublic": 2162,
      "rect": 2163,
      "fficient": 2164,
      "Ġsize": 2165,
      "Ġwhite": 2166,
      "Ġmeet": 2167,
      "Ġupon": 2168,
      "Ġmembers": 2169,
      "ĠAmerica": 2170,
      "Ġassociated": 2171,
      "Ġpressure": 2172,
      "Ġsun": 2173,
      "Ġsent": 2174,
      "Ġdetail": 2175,
      "roll": 2176,
      "Ġcreated": 2177,
      "ety": 2178,
      "ips": 2179,
      "reme": 2180,
      "Ġver": 2181,
      "Ġdoct": 2182,
      "Ġwide": 2183,
      "Ġskin": 2184,
      "Ġmarket": 2185,
      "Ġnature": 2186,
      "plic": 2187,
      "Ġincreased": 2188,
      "Ġrelig": 2189,
      "Ġfri": 2190,
      "ĠMay": 2191,
      "Ġtell": 2192,
      "Ġsal": 2193,
      "ights": 2194,
      "epend": 2195,
      "Ġthemselves": 2196,
      "Ġcame": 2197,
      "Ġpolitical": 2198,
      "reg": 2199,
      "Ġpay": 2200,
      "Ġstates": 2201,
      "Ġliving": 2202,
      "Ġhold": 2203,
      "ĠStud": 2204,
      "Ġstress": 2205,
      "Ġanimals": 2206,
      "illed": 2207,
      "Ġhistor": 2208,
      "Ġcannot": 2209,
      "Ġpractice": 2210,
      "ensive": 2211,
      "Ġunderstanding": 2212,
      "ournal": 2213,
      "Ġsound": 2214,
      "Ġdest": 2215,
      "Ġreturn": 2216,
      "Ġactually": 2217,
      "ober": 2218,
      "Ġrequired": 2219,
      "Ġlay": 2220,
      "Ġrelated": 2221,
      "Ġopportun": 2222,
      "Ġsimple": 2223,
      "sequ": 2224,
      "iding": 2225,
      "aced": 2226,
      "When": 2227,
      "like": 2228,
      "oph": 2229,
      "Ġweek": 2230,
      "ibr": 2231,
      "Ġ13": 2232,
      "oon": 2233,
      "Ġrelationship": 2234,
      "sh": 2235,
      "Ġadult": 2236,
      "org": 2237,
      "utions": 2238,
      "âĢ¦": 2239,
      "ĠAss": 2240,
      "Ġengine": 2241,
      "ening": 2242,
      "Ġblack": 2243,
      "Ġhealthy": 2244,
      "Ġneeded": 2245,
      "enn": 2246,
      "itud": 2247,
      "Ġentire": 2248,
      "Ġpurp": 2249,
      "Ġability": 2250,
      "Ġmaterials": 2251,
      "Ġeconomic": 2252,
      "Ġglobal": 2253,
      "Ġthought": 2254,
      "Ġanalysis": 2255,
      "ĠMan": 2256,
      "eb": 2257,
      "Ġmaint": 2258,
      "ĠAust": 2259,
      "Ġpublished": 2260,
      "Ġcomplex": 2261,
      "Ġquick": 2262,
      "Ġcondition": 2263,
      "Ġmodern": 2264,
      "Ġarg": 2265,
      "Ġprote": 2266,
      "ĠSy": 2267,
      "Ġstudent": 2268,
      "Ġ197": 2269,
      "Ġfamil": 2270,
      "aging": 2271,
      "Ġfactors": 2272,
      "ĠRep": 2273,
      "Ġdoc": 2274,
      "Ġparts": 2275,
      "Ġcomes": 2276,
      "Ġansw": 2277,
      "Ġspe": 2278,
      "Ġport": 2279,
      "Ġfat": 2280,
      "Ġidea": 2281,
      "Ġwriting": 2282,
      "ĠSoc": 2283,
      "Ġexperien": 2284,
      "\".": 2285,
      "eds": 2286,
      "ai": 2287,
      "Ġalmost": 2288,
      "Ġfish": 2289,
      "artment": 2290,
      "olic": 2291,
      "Ġprovides": 2292,
      "acks": 2293,
      "ump": 2294,
      "ging": 2295,
      "Ġavoid": 2296,
      "Ġoil": 2297,
      "Ġservices": 2298,
      "Ġexerc": 2299,
      "hib": 2300,
      "chan": 2301,
      "Ġitself": 2302,
      "ney": 2303,
      "Ġdog": 2304,
      "hing": 2305,
      "Ġmanagement": 2306,
      "aged": 2307,
      "Ġvers": 2308,
      "oses": 2309,
      "ened": 2310,
      "ises": 2311,
      "lying": 2312,
      "rad": 2313,
      "yl": 2314,
      "Ġmoney": 2315,
      "itary": 2316,
      ".)": 2317,
      "Ġassess": 2318,
      "AS": 2319,
      "Ġmor": 2320,
      "ĠYork": 2321,
      "Ġreact": 2322,
      "Ġcat": 2323,
      "vere": 2324,
      "ĠAct": 2325,
      "gest": 2326,
      "pro": 2327,
      "Ġmonths": 2328,
      "Ġweight": 2329,
      "ores": 2330,
      "Ġcoll": 2331,
      "ences": 2332,
      "erve": 2333,
      "uel": 2334,
      "Ġrights": 2335,
      "Ġnecessary": 2336,
      "go": 2337,
      "Ġapproach": 2338,
      "Ġpath": 2339,
      "Ġmeasure": 2340,
      "Ġhtt": 2341,
      "Ġsam": 2342,
      "Ġarch": 2343,
      "):": 2344,
      "Ġhalf": 2345,
      "Ch": 2346,
      "Ġsoil": 2347,
      "Ġsuff": 2348,
      "Ġgas": 2349,
      "bo": 2350,
      "ĠEarth": 2351,
      "Ġsuper": 2352,
      "urs": 2353,
      "Ġliter": 2354,
      "Ġmedic": 2355,
      "Ġproduce": 2356,
      "ĠComp": 2357,
      "Ġparents": 2358,
      "Ġbar": 2359,
      "ĠGu": 2360,
      "To": 2361,
      "Ġlink": 2362,
      "usion": 2363,
      "ĠX": 2364,
      "izing": 2365,
      "ply": 2366,
      "Ġbegan": 2367,
      "based": 2368,
      "ĠDep": 2369,
      "Ġtook": 2370,
      "Ġ100": 2371,
      "Ġpriv": 2372,
      "Ġarr": 2373,
      "onse": 2374,
      "ĠState": 2375,
      "Ġpersonal": 2376,
      "Ġever": 2377,
      "ĠHis": 2378,
      "Ġjob": 2379,
      "Ġsoft": 2380,
      "oll": 2381,
      "Ġgreen": 2382,
      "Ġconduct": 2383,
      "ĠHist": 2384,
      "abor": 2385,
      "Ġtar": 2386,
      "Ġemer": 2387,
      "nces": 2388,
      "ĠDo": 2389,
      "rown": 2390,
      "emic": 2391,
      "irm": 2392,
      "Ġcomputer": 2393,
      "Ġindividuals": 2394,
      "Ġpattern": 2395,
      "Ġregion": 2396,
      "Ġprinc": 2397,
      "Al": 2398,
      "iddle": 2399,
      "Ġcolor": 2400,
      "Ġchemical": 2401,
      "ma": 2402,
      "Ġpopular": 2403,
      "ĠCont": 2404,
      "Ġsepar": 2405,
      "Ġthroughout": 2406,
      "cient": 2407,
      "iction": 2408,
      "Ġstop": 2409,
      "Ġge": 2410,
      "mb": 2411,
      "ume": 2412,
      "ese": 2413,
      "Ġreading": 2414,
      "my": 2415,
      "Ġyet": 2416,
      "Ġrepl": 2417,
      "Ġfeed": 2418,
      "utes": 2419,
      "igure": 2420,
      "abit": 2421,
      "inter": 2422,
      "ections": 2423,
      "Ġfarm": 2424,
      "ID": 2425,
      "Ġcop": 2426,
      "Ġincreasing": 2427,
      "Ġshows": 2428,
      "Ġregard": 2429,
      "ze": 2430,
      "Ġsociety": 2431,
      "Wh": 2432,
      "ccording": 2433,
      "Ġtaking": 2434,
      "Ġonline": 2435,
      "Ġaction": 2436,
      "Ġclaim": 2437,
